[
  {
    "doc_type": "judgment",
    "file_name": "judgment1.docx",
    "court_name": "محكمة النقض",
    "chamber_type": "مدني",
    "appeal_number": "1784",
    "judicial_year": "54",
    "hearing_date": "31/1/1990",
    "volume_number": "41",
    "part_number": "1",
    "page_number": "366",
    "rule_number": "67",
    "reference_number": "10232",
    "authority": "برئاسة السيد المستشار/ وليم رزق بدوي نائب رئيس المحكمة وعضوية السادة المستشارين/ طه الشريف نائب رئيس المحكمة, أحمد أبو الحجاج. شكري العميري وعبد الرحمن فكري.",
    "principles": {
      "1": " الشركاء على الشيوع الذين يملكون ثلاثة أرباع المال الشائع . حقهم فى اجراء تغيير فيه - يخرج عن حدود الإدارة المعتادة . شرطه . إعلان قراراتهم إلى باقى الشركاء . مخالفة ذلك . للأخيرين الاعتراض الى المحكمة خلال شهرين من وقت الاعلان . مؤدى ذلك . جواز اجبار الشريك . الباقى على ازالة البناء الذى اقامة على جزء مفرز من العقار الشائع . طالما لم توافق عليه أغلبية الشركاء المالكين ثلاثة أرباع العقار . م 1/829 مدنى تنص الفقرة الأولى من المادة 829 من القانون المدني على أن \"للشركاء الذين يتملكون على الأقل ثلاثة أرباع المال الشائع أن يقرروا في سبيل تحسين الانتفاع بهذا المال من التغييرات الأساسية والتعديل في الغرض الذي أعد له ما يخرج عن حدود الإدارة المعتادة على أن يعلنوا قراراتهم إلى باقي الشركاء ولمن خالف من هؤلاء حق الرجوع إلى المحكمة خلال شهرين من وقت الإعلان\" ويعد من قبيل الأعمال التي تخرج عن حدود الإدارة المعتادة بناء أحد الشركاء في جزء مفرز من العقار الشائع قبل قسمته فإذا لم توافق أغلبية الشركاء على ذلك جاز إجبار الشريك الباقي على إزالة البناء."
    },
    "facts": "وحيث إن الوقائع على - ما يبين من الحكم المطعون فيه وسائر أوراق الطعن - تتحصل في أن الطاعن الأول بصفته أقام الدعوى رقم 10726 لسنة 1980 مدني كلي جنوب القاهرة على المطعون ضدهم والطاعن الثاني بطلب الحكم بإزالة ما تم إنشاؤه من مبان كمحل بمدخل العقار المبين بصحيفة الدعوى والذي يشغله المطعون ضده الأول ورشة لإصلاح الساعات وطرده والتسليم وقال بيانا لذلك أنه يمتلك والطاعن الثاني والمطعون ضدهم عدا الأول ذلك العقار على الشيوع وإذ احتدم الخلاف بينهم على إدارته واستقلاله فقد حكم بتعينه حارسا قضائيا عليه لإدارته وعند تنفيذ الحكم بالتسليم فوجئ بأن ثمة مباني تتعارض والأصول الفنية قد أقيمت بمدخل العقار تستغل كورشة لإصلاح الساعات بمعرفة المطعون ضده الأول وتحرر عن هذه المباني المخالفة الجنحة رقم 646 لسنة 1977 بلدية عابدين قضي فيها بإدانته والمطعون ضده الثاني وإذ كانت إدارة المال الشائع واستغلاله كما هو مقرر في القانون تكون لأغلبية الشركاء مجتمعين وإذا صدر إيجارا من أحدهم له أو لجزء مفرز منه دون موافقة أو إجازة منهم فإنه لا يسري في حقهم ويكون من حقهم إخراج المستأجر إذا لا يحاجون بهذا التصرف ومن ثم أقام الدعوى بطلباته. قضت المحكمة للطاعن بطلباته. استأنف المطعون ضده الأول هذا الحكم بالاستئناف رقم 1994 لسنة 100 ق القاهرة وبتاريخ 17/4/1984 حكمت المحكمة بإلغاء الحكم المستأنف وبرفض الدعوى. طعن الطاعنان في هذا الحكم بطريق النقض وقدمت النيابة مذكرة أبدت فيها الرأي بنقض الحكم وإذ عرض الطعن على هذه المحكمة في غرفة مشورة حددت جلسة لنظره وفيها التزمت النيابة رأيها.",
    "reasons": "بعد الاطلاع على الأوراق وسماع التقرير الذي تلاه السيد المستشار المقرر والمرافعة وبعد المداولة. حيث إن الطعن استوفى أوضاعه الشكلية. وحيث إن مما ينعاه الطاعنان على الحكم المطعون فيه الخطأ في تطبيق القانون والقصور في التسبيب والفساد في الاستدلال وفي بيان ذلك يقولان أن طلبات الطاعن الأول في الدعوى هي طلب أصلي وهو إزالة المباني المخالفة المقامة بمدخل العقار وطلب احتياطي وهو طرد المطعون ضده الأول من المباني والتسليم وإذ قضى الحكم المطعون فيه في الطلب الاحتياطي تأسيسا على قيام علاقة إيجارية بين الطاعن الأول والمطعون ضده الأول ثم قضى في الطلب الأصلي برفض طلب الإزالة تأسيسا على عدم ثبوت إسناد واقعة البناء للمطعون ضده الأول دون أن يمحص هذا الطلب بأسباب سائغة تؤدي إلى هذه النتيجة إذ أن في بحثه له ما يغنيه عن بحث طلب الطرد إذ لو انتهى إلى القضاء بالإزالة لا تفسخ عقد الإيجار لانعدام محله بما يعيب الحكم المطعون فيه بالقصور في التسبيب والفساد في الاستدلال أدى به إلى الخطأ في تطبيق القانون بما يستوجب نقضه. وحيث إن هذا النعي سديد ذلك أن الفقرة الأولى من المادة 829 من القانون المدني تنص على أن \"للشركاء الذين يملكون على الأقل ثلاثة أرباع المال الشائع أن يقرروا في سبيل تحسين الانتفاع بهذا المال من التغييرات الأساسية والتعديل في الغرض الذي أعد له ما يخرج عن حدود الإدارة المعتادة على أن يعلنوا قراراتهم إلى باقي الشركاء ولمن خالف من هؤلاء حق الرجوع إلى المحكمة خلال شهرين من وقت الإعلان\" ويعد من قبيل الأعمال التي تخرج عن حدود الإدارة المعتادة بناء أحد الشركاء في جزء مفرز من العقار الشائع قبل قسمته فإذا لم توافق أغلبية الشركاء على ذلك جاز إجبار الشريك الباقي على إزالة البناء، لما كان ذلك وكانت طلبات الطاعن الأول في الدعوى هي إزالة المباني المخالفة المقامة بمدخل العقار والتي يحوزها المطعون ضده الأول وإذ قضى الحكم المطعون فيه في هذا الطلب بالرفض تأسيسا على أنه لم يثبت إسناد واقعة البناء المخالف للمطعون ضده الأول دون أن يبحث الحكم عما إذا كان البناء الذي أقيم قد تم بموافقة أغلبية الشركاء من عدمه باعتباره عملا من أعمال الإدارة غير المعتادة وإن كانت هذه الموافقة إن وجدت صريحة أم ضمنية إذ أن في بحثه لهذا الطالب لبيان حقيقته ما يغنيه عن بحث الطلب الاحتياطي إذ لو انتهي إلى القضاء بالإزالة لا تفسخ عقد الإيجار لانعدام محله، لما كان ذلك وكانت الأسباب التي اعتمدت عليها المحكمة قاصرة وغير سائغة ولا تؤدي إلى النتيجة التي انتهى إليها الحكم المطعون فيه مما يعيبه بالقصور في التسبيب والفساد في الاستدلال بما يستوجب نقضه. ولما تقدم يتعين نقض الحكم المطعون فيه على أن يكون مع النقض الإحالة."
  },
  {
    "doc_type": "judgment",
    "file_name": "judgment2.docx",
    "court_name": "محكمة النقض",
    "chamber_type": "مدني",
    "appeal_number": "2040",
    "judicial_year": "54",
    "hearing_date": "15/5/1991",
    "volume_number": "42",
    "part_number": "1",
    "page_number": "1123",
    "rule_number": "175",
    "reference_number": "10554",
    "authority": "برئاسة السيد المستشار/ حسين علي حسين نائب رئيس المحكمة وعضوية السادة المستشارين/ ريمون فهيم نائب رئيس المحكمة. عبد الناصر السباعي. إبراهيم شعبان ومحمد إسماعيل غزالي.",
    "principles": {
      "1": " حجية الورقة الرسمية. اقتصارها على ما ورد بها من بيانات قام بها محررها في حدود مهمته أو وقعت ذوي الشأن في حضوره م 11 إثبات\" مثال بصدد كشف الضرائب العقارية وعدم كفاية القرينة المستمدة منه في إثبات مكونات العين المؤجرة. المقرر - فى قضاء هذه المحكمة - أن حجية الورقة الرسمية وفقاً لصريح نص المادة 11 من قانون الإثبات تقتصر على ما ورد بها من بيانات قام بها محررها فى حدود مهنته أو وقعت من ذوى الشأن فى حضوره كما أن لمحكمة الموضوع السلطة التامة فى فهم الواقع فى الدعوى وفى تقدير ما يقدم لها من أدلة ومستندات وترجيح ما تطمئن إليه منها وإستخلاص ما تراه متفقاً مع الواقع فى الدعوى دون رقابة عليها فى ذلك من محكمة النقض طالما كان إستخلاصها سائغاً له أصل ثابت بالأوراق وإنها غير ملزمة بالرد على كل ما يقدمه الخصوم من مستندات أو تتبعهم فى كافة مناحى دفاعهم وحججهم، ما دام قيام الحقيقة التى إقتنعت بها وأوردت دليلها فيه الرد الضمنى المسقط لما عداها ولما كان ما دون بكشف مصلحة الضرائب - المنوه بسببى النعى - من بيان بشأن حجرات الشقة البحرية بالعقار الكائن به عين النزاع لا يفيد تحرى محرره عما إذا كان عقد الإيجار المؤرخ / / الذى تضمن إستئجار الطاعن مكتباً للأعمال التجارية والغير مبين به عدد حجراته - يشمل حجرة النزاع من عدمه فإنه لا يلحقه بذلك حجية الورقة الرسمية فى هذا الصدد - ويخضع فى تقريره لمحكمة الموضوع، لما كان ذلك، وكان البين من مدونات الحكم المطعون فيه أنه بعد أن عرض فى أسبابه لما إنتهى إليه تقرير الخبير المنتدب أمام محكمة أول درجة من أن الطاعن يستأجر حجرتين فى مواجهة حجرة النزاع التى يستأجرها المطعون ضدهما الثانى والثالث وأنه قد ضم هذه الحجرة إليه من عام 1965، ولما قدمه الطاعن من كشفى الضرائب العقارية للتدليل على أن الشقة المؤجرة له مكونه من ثلاث حجرات - خلص إلى إغتصاب الطاعن لحجرة النزاع المؤجرة للمطعون ضدهما الثانى والثالث وهو ما يدل على أن الحكم قد عول فى إستخلاصه على ما جاء بتقرير الخبير سالف البيان طارحاً القرينة التى إستند إليها الطاعن من كشفى الضرائب العقارية وإذ كان هذا الإستخلاص سائغاً له أصله الثابت بالأوراق ويدخل فى حدود السلطة التقديرية لمحكمة الموضوع وكان الطاعن لم يبين سنده فيما أشار إليه بسببى الطعن من إقرار المالكة الأصلية للعقار بإستئجاره حجرة النزاع، ومن حصول تواطؤ بين المطعون ضدهم لحرمانه من حجرة النزاع، فإن النعى لا يعدو فى حقيقته أن يكون جدلاً موضوعياً فيما تستقل محكمة الموضوع بتقديره مما لا يجوز إثارته أمام محكمة النقض."
    },
    "facts": "وحيث إن الوقائع – على ما يبين من الحكم المطعون فيه وسائر أوراق الطعن تتحصل في أن المطعون ضده الأول أقام على المطعون ضدهما الثاني والثالث الدعوى رقم 117 لسنة 1980 أمام محكمة بورسعيد الابتدائية طالباً الحكم بإخلاء المخزن والحجرة محل النزاع وبتسليمهما إليه وقال بياناً لدعواه إنه بموجب عقد مؤرخ 1/1/1959 استأجر المذكورين من السيدة... التي حولت العقد إليه، هذا المخزن وتلك الحجرة بأجرة شهرية مقدارها 3 جنيه و490 مليم وإذ تأخرا عن الوفاء بالقيمة الإيجارية ابتداءً من أول سبتمبر سنة 1976 حتى نهاية شهر مايو سنة 1980 رغم تكليفها بالوفاء أقام الدعوى. أدخل المطعون ضده الثاني الطاعن خصماً في الدعوى استناداً إلى وضع يده على الحجرة المؤجرة خلال الفترة المطالب بأجرتها وبتاريخ 29/3/1981 ندبت المحكمة خبيراً لبيان الوحدات المؤجرة للمطعون ضدهما والطاعن وما إذ كانت الحجرة المؤجرة مكتباً للأولين تدخل ضمن نطاق الشقة المؤجرة للطاعن من عدمه، وبعد أن قدم الخبير تقريره قضت المحكمة بتاريخ 27/12/1981 بعدم قبول الدعوى. استأنف المطعون ضده الأول هذا الحكم بالاستئناف رقم 72 سنة 23 ق الإسماعيلية \"مأمورية بورسعيد\" وبتاريخ 24/4/1984 حكمت المحكمة بإلغاء الحكم المستأنف وإخلاء المخزن والحجرة محل النزاع وبتسليمها إلى المطعون ضده الأول. طعن الطاعن في هذا الحكم بطريق النقض، وقدمت النيابة مذكرة أبدت فيها الرأي برفض الطعن، وإذ عرض الطعن على هذه المحكمة – في غرفة مشورة – رأته جديراً بالنظر وحددت جلسة لنظره وفيها التزمت النيابة رأيها.",
    "reasons": "بعد الاطلاع على الأوراق وسماع التقرير الذي تلاه السيد المستشار المقرر... والمرافعة وبعد المداولة. حيث إن الطعن استوفى أوضاعه الشكلية. وحيث إن الطاعن ينعى بسببي الطعن على الحكم المطعون فيه مخالفة القانون والقصور في التسبيب، وفي بيان ذلك يقول إن الحكم أقام قضاءه حجرة النزاع استناداً إلى أنها مؤجرة للمطعون ضدهما الثاني والثالث، وإن عقد استئجار شقته لا يشملها وأن وضع يده عليها دون سند بغير أن يفصح عن الأدلة التي استند إليها في ذلك، هذا في حين أن الثابت من كشف الضرائب العقارية على العقار والكائن به العين عن الفترة من سنة 1960 حتى سنة 1980 – والمقدم منه أمام محكمة أول درجة – أن الشقة البحرية التي يشغلها تتكون من ثلاث حجرات على نحو ما جاء بعقد الإيجار بإقرار المالكة الأصلية للعقار وإذ التفت الحكم من هذا الكشف مهدراً حجيته في الإثبات رغم أنه محرر رسمي لا يجوز إهدار ما تضمنه من بيان إلا عن طريق الإدعاء بالتزوير الذي خلت منه الأوراق وعلى الرغم من ثبوت التواطؤ بين المطعون ضدهم لحرمانه من عين النزاع فإنه يكون معيباً بما يستوجب نقضه. وحيث إن هذا النعي مردود، ذلك أنه من المقرر – في قضاء هذه المحكمة – أن حجية الورقة الرسمية وفقاً لصريح نص المادة 11 من قانون الإثبات تقتصر على ما ورد بها من بيانات قام بها محررها في حدود مهمته أو وقعت من ذوي الشأن في حضوره كما أن لمحكمة الموضوع السلطة التامة في فهم الواقع في الدعوى وفي تقدير ما يقدم لها من أدلة ومستندات وترجيح ما تطمئن إليه منها واستخلاص ما تراه متفقاً مع واقع الدعوى دون رقابة عليها في ذلك من محكمة النقض طالما كان استخلاصها سائغاً له أصل ثابت بالأوراق وأنها غير ملزمة بالرد على كل ما يقدمه الخصوم من مستندات أو تتبعهم في كافة مناحي دفاعهم وحججهم، ما دام قيام الحقيقة التي اقتنعت بها وأوردت دليلها فيه الرد الضمني المسقط لما عداها ولما كان ما دون بكشف مصلحة الضرائب – المنوه بسببي النعي – من بيان بشأن حجرات الشقة البحرية بالعقار الكائن به عين النزاع لا يفيد تحري محرره عما إذا كان عقد الإيجار المؤرخ 10/3/1965 – الذي تضمن استئجار الطاعن مكتباً للأعمال التجارية والغير مبين به عدد حجراته – يشمل حجرة النزاع من عدمه فإنه لا يلحقه بذلك حجية الورقة الرسمية في هذا الصدد – ويخضع في تقديره لمحكمة الموضوع، لما كان ذلك، وكان البين من مدونات الحكم المطعون فيه أنه بعد أن عرض في أسبابه لما انتهى إليه تقرير الخبير المنتدب أمام محكمة أول درجة من أن الطاعن يستأجر حجرتين في مواجهة حجرة النزاع التي يستأجرها المطعون ضدهما الثاني والثالث وأنه قد ضم هذه الحجرة إليه من عام 1965، ولما قدمه الطاعن من كشفي الضرائب العقارية للتدليل على أن الشقة المؤجرة له مكونة من ثلاث حجرات – خلص إلى اغتصاب الطاعن لحجرة النزاع المؤجرة للمطعون ضدهما الثاني والثالث وهو ما يدل على أن الحكم قد عول في استخلاصه على ما جاء بتقرير الخبير سالف البيان طارحاً القرينة التي استند إليها الطاعن من كشفي الضرائب العقارية وإذ كان هذا الاستخلاص سائغاً له أصله الثابت بالأوراق ويدخل في حدود السلطة التقديرية لمحكمة الموضوع وكان الطاعن لم يبين سنده فيما أشار إليه بسببي الطعن من إقرار المالكة الأصلية للعقار باستئجاره حجرة النزاع، ومن حصول تواطؤ بين المطعون ضدهم لحرمانه من حجرة النزاع، فإن النعي لا يعدو في حقيقته أن يكون جدلاً موضوعياً فيما تستقل محكمة الموضوع بتقديره مما لا يجوز إثارته أمام محكمة النقض. ولما تقدم يتعين رفض الطعن."
  },
  {
    "doc_type": "judgment",
    "file_name": "judgment3.docx",
    "court_name": "محكمة النقض",
    "chamber_type": "مدني",
    "appeal_number": "493",
    "judicial_year": "54",
    "hearing_date": "28/12/1992",
    "volume_number": "43",
    "part_number": "2",
    "page_number": "1406",
    "rule_number": "286",
    "reference_number": "12479",
    "authority": "برئاسة السيد المستشار/ منصور حسين نائب رئيس المحكمة وعضوية السادة المستشارين/ عبد المنعم وفا، عبد الرحيم صالح، علي محمد علي ومحمد الشناوي نواب رئيس المحكمة.",
    "principles": {
      "1": " التكاليف اللازمة لمباشرة المهنة . إختلافها عن المصروفات . ماهية كل منهما . إمساك أو عدم إمساك الممول حسابات منتظمة . أثره . م 2/73 ق 14 لسنة 1939 المعدلة . مؤدى النص فى الفقرة الثانية من المادة 73 من القانون رقم 14 لسنه 1939 بعد تعديلها بالقانون رقم 146 لسنه 1950 - وعلى ما جرى به قضاء هذه المحكمة - أن المشرع أراد المغايرة بين التكاليف اللازمة لمباشرة المهنة وبين المصروفات، إذ لا يتأتى أن يعبر فى نفس النص عن مدلو واحد بتعبيرين مختلفين، ودلالة الحال تبين أنه بالتكاليف كل ما يلزم لمباشرة المهنة بما فى ذلك \" تكلفه السلعة أو الخدمة \" وتكلفة الإدارة\" وأراد بالمصاريف مجرد تكلفة الإدارة \"، وهو ما تحقق به العدالة فى الالتزام بالضريبة بين الممول الذى يمسك حسابات منتظمه فتخصم له جميع التكاليف بما فى ذلك \" تكلفة السلع أو الخدمات \" \" وتكلفة الإدارة \" وبين الممول الذى لا يمسك حسابات منتظمة فتعتبر تكلفة \" السلع أو الخدمات \" عنصرا من عناصر العمليات على اختلاف أنواعها وتقدر تكلفه الادارة وهى المصاريف تضييقا للخلف عليها بين الممول وبين مصلحة الضرائب جزافا بخمس الإيرادات.",
      "2": " تأييد الحكم قرار لجنة الطعن والإحالة إلى أسبابه . اعتبار القرار جزء متمم للحكم . لا عيب . بحسب الحكم المطعون فيه - وعلى ما جرى به قضاء هذه المحكمة - أن يؤيد قرار اللجنة المودع ملف الدعوى ويحيل على أسبابه ليكون ما يحويه هذا القرار من وقائع وأسباب ورد على دفاع الطاعن جزءا متمما له ولا يعيبه أنه لم يدون تلك الأسباب ويرصدها كلها أو بعضها ما دامت قد أصبحت بهذه الحالة به .",
      "3": " وجوب النطق علانية بالأحكام التى تصدر من المحاكم دون سواها من الهيئات القضائية أو غيرها من الهيئات التى أناط بها القانون إختصاصاً قضائياً مالم ينص القانون على خلاف ذلك . لجان الطعن الضريبى . ماهيتها . عدم خضوع ما تصدره من قرارات لقاعدة النطق علانية المقررة بالنسبة للأحكام . أساس ذلك . المادة 2/53 من القانون 14 لسنة 1939 . مؤداه . لا يتعين على لجان الطعن المشكلة وفقاً لقانون الضرائب النطق علانية بما تصدره من قرارات . النص فى المادة 169 من الدستور الواردة فى الفصل الرابع من الباب الخامس منه تحت عنوان \" السلطة القضائية \" على أن تكون \" جلسات المحاكم علنية _.. وفى جميع الأحوال يكون النطق بالحكم فى جلسة علنية \" وفى المادة 174 من قانون المرافعات المدنية والتجارية على أن \" ينطق القاضى بالحكم _. ويكون النطق به علانية وإلا كان الحكم باطلا \" وفى المادة 18 من قانون السلطة القضائية على أن \" تكون جلسات المحاكم علنية _. ويكون النطق بالحكم فى جميع الأحوال فى جلسة علنية _. \" يدل على أن الأحكام التى يتعين النطق بها علانية هى تلك التى تصدر من المحاكم بالمعنى الضيق، دون سواها من الهيئات القضائية، أو غيرها من الهيئات التى أناط بها القانون اختصاصا قضائيا بالفصل فى نوع معين من الخصومات، ولو وصف ما تصدره فى شأنها من قرارات بأنه أحكام - ما لم ينص القانون على خلاف ذلك - وإذ كانت لجان الطعن المشكلة وفقا للقانون رقم 14 لسنه 1939 المعدل لا تعدو أن تكون هيئات إدارية خولها القانون ولاية الفصل فى خصومة بين مصلحة الضرائب والممول فلا تعتبر مرحله تقاضى وإنما هى مرحلة إعادة نظر فى الخلاف بين الطرفين قبل الالتجاء إلى القضاء، وكان القانون المشار إليه لم ينص على أن تنطق تلك اللجان بما تصدره من قرارات إنما أستلزم- فحسب- إصدارها وإعلانها للممول ومصلحة الضرائب بخطابات موصى عليها بعلم الوصول وفقا للمادة 2/52 من القانون المشار إليه، وهو ما يتفق ووسيلة إعلام ذوى الشأن بصدور مثل هذه القرارات، وكان ما أوجبته المادة السالفة على تلك اللجان من إجراءات مفاده وجوب التزامها بالمبادئ الأساسية العامة التى يتعين على أى جهة أنيط بها الفصل فى خصومة مراعاتها باعتبارها كذلك وليس بحسبانها نصوص فى قانون المرافعات، ومن بينها ما يتعلق بمبادئ المواجهة بين الخصوم وتمكينهم من إبداء دفاعهم والتقيد بالطلب والمصلحة فيه وصلاحية مصدري القرار لذلك، دون غيرها من مبادئ نص فى قانون المرافعات - أو فى غيره من القوانين - على وجوب الالتزام بها كشرط لصحة أحكام المحاكم - بالمعنى سالف البيان - ومنها النطق بالأحكام علانية، ومن ثم فلا يتعين على لجان الطعن المشكلة وفقا لقانون الضرائب النطق علانية بما تصدره من قرارات .",
      "4": " النموذج 18 ضرائب . ماهيته . إخطار الممول بعناصر ربط الضريبة . النموذج 19 ضرائب . ماهيته . إخطار بربط الضريبة على الممول بطريق التقدير . الطعن فى النموذج 18 ضرائب . غير جائز . جوازه فى مرحلة الإخطار بالربط على النموذج 19 ضرائب . علة ذلك . يتم إخطار الممول - وفقا للمادة 52 من القانون رقم 14 لسنه 1939 بعد تعديلها بالمرسوم بقانون رقم 97 لسنه 1952 والمادة 24 من اللائحة التنفيذية لهذا القانون بعد تعديلها بالقرار الوزاري رقم 31 لسنه 1951 - بعناصر ربط الضريبة على النموذج رقم 18 ضرائب أما الأخطار بربط الضريبة عليه بطريق التقدير فيكون على النموذج رقم 19 ضرائب وللممول خلال شهر من تاريخ إخطاره بربط الضريبة أن يطعن فى هذا الربط، ومفاد ذلك - وعلى ما جرى به قضاء هذه المحكمة- أن مرحلة الأخطار بالنموذج رقم 18 هى المرحلة قدر المشرع إمكان أن تتلاقى فى أثناءها وجهات نظر مصلحة الضرائب والممول لما رآه فى ذلك من تحقق المصلحة لكليهما بالعمل على إزالة الخلاف بينهما ولم يفتح المشرع باب الطعن فى هذه المرحلة وإنما فتحه فى مرحلة الأخطار بالربط على النموذج رقم 19 ضرائب، لما كان ذلك الحكم المطعون فيه أقام قضاءه على قوله أن \" الهدف من اشتراط مهلة الثلاثين يوما من توجيه النموذجين سالفى الذكر إنما هو أتاحه الفرصة للممول ليبدى ما يعن له من ملاحظات على أسس الربط للمأمورية لكى تستجيب لما يبديه من ذلك إن كان لهذا وجه أى أن المهلة إنما تقررت لصالح الممول بقصد حث مصلحة الضرائب على إنهاء النزاع وديا وبالتالى فحيثما أبدت مصلحة الضرائب إصدارها على عناصر الربط رغم ملاحظات الممول فإن اشتراط مضى الثلاثين يوما بكاملها لا يكون له وجه حيث يكون قد بدا من المصلحة أنها لم تستجب لملاحظات الممول\" هذا الذى قرره الحكم مبنيا على استخلاص سائغ وهو ما يكفى لحمل قضائه ويحمل الرد على كل ما أثاره الطاعن فى هذا الخصوص."
    },
    "facts": "وحيث إن الوقائع – على ما يبين من الحكم المطعون فيه وسائر أوراق الطعن – تتحصل في أن مأمورية الضرائب المختصة قدرت أرباح الطاعن خلال الفترة من 1/6/1971 حتى نهاية عام 1975 فأعترض وأحيل الخلاف إلى لجنة الطعن التي خفضت مقدار أرباحه وإذ لم يرتض هذا القرار أقام الدعوى رقم 777 لسنة 1979 ضرائب الإسكندرية طالباً إلغاء قرار لجنة الطعن واعتبار إيراده في نطاق الإعفاء المقرر وفقاً للثابت بدفاتره المنتظمة. حكمت المحكمة في 15/1/1980 برفض الطعن وتأييد قرار اللجنة، استأنف الطاعن هذا الحكم بالاستئناف رقم 91 لسنة 39 ق ضرائب الإسكندرية ندبت المحكمة خبيرا وبعد أن أودع تقريره قضت بتاريخ 28/12/1983 بتأييد الحكم المستأنف. طعن الطاعن في هذا الحكم بطريق النقض وأودعت النيابة مذكرة أبدت فيها الرأي برفض الطعن. عرض الطعن على هذه المحكمة في غرفة مشورة فحددت جلسة لنظره وفيها التزمت النيابة رأيها.",
    "reasons": "بعد الاطلاع على الأوراق وسماع التقرير الذي تلاه السيد المستشار المقرر والمرافعة وبعد المداولة. حيث إن الطعن استوفى أوضاعه الشكلية. وحيث إن الطعن أٌقيم على ثلاثة أسباب ينعى الطاعن بالسبب الأول منها على الحكم المطعون فيه القصور في التسبيب والفساد في الاستدلال والتناقض وذلك من شقين وفي بيان الشق الأول يقول إن الحكم التفت عن النتيجة التي خلص إليها الخبير بتقريره من تقدير المصروفات بنسبة خمس الإيرادات بزعم عدم قيامه على أسس واقعية في حين أن الخبير التزم نص المادة 73/2 من القانون رقم 14 لسنة 1939، فضلاً عن أن الحكم انتهى إلى تأييد الحكم الابتدائي محمولاً على قرار لجنة الطعن والتي خلصت إلى تقدير المصروفات بذات النسبة، وبياناً للشق الثاني يقول الطاعن أن الحكم لم يقم بخصم التكاليف اللازمة لمباشرة المهنة (مصروفات التشغيل) والمقدرة بنسبة 30% ورغم تمسكه بمذكراته المقدمة أمام محكمة الاستئناف بذلك فلم يواجه الحكم هذا الدفاع الجوهري. وحيث إن هذا النعي بشقيه في غير محله، ذلك أن مؤدى النص في الفقرة الثانية من المادة 73 من القانون رقم 14 لسنة 1939 بعد تعديلها بالقانون رقم 146 لسنة 1950 – وعلى ما جرى به قضاء هذه المحكمة – أن المشرع أراد المغايرة بين التكاليف اللازمة لمباشرة المهنة وبين المصروفات، إذ لا يتأتى أن يعبر في نفس النص عن مدلول واحد بتعبيرين مختلفين، ودلالة الحال تبين أنه أراد بالتكاليف كل ما يلزم لمباشرة المهنة بما في ذلك \"تكلفة السلعة أو الخدمة وتكلفة الإدارة\"، وأراد بالمصاريف مجرد \"تكلفة الإدارة\"، وهو ما تتحقق به العدالة في الالتزام بالضريبة بين الممول الذي يمسك حسابات منتظمة فتخصم له جميع التكاليف بما في ذلك \"تكلفة السلع أو الخدمات وتكلفة الإدارة\" وبين الممول الذي لا يمسك حسابات منتظمة فتعتبر تكلفة \"السلع أو الخدمات\" عنصراً من عناصر العمليات على اختلاف أنواعها وتقدر \"تكلفة الإدارة\" وهي المصاريف – تضييقاً للخلف عليها بين الممول وبين مصلحة الضرائب جزافاً بخمس الإيرادات، لما كان ذلك، وكان البين من مدونات الحكم المطعون فيه أن حسابات الطاعن غير منتظمة وغير مؤيدة بالمستندات فقد تعين تقدير مصروفاته جزافا بخمس الإيراد والالتفات عن احتساب التكاليف اللازمة لمباشرة المهنة وإذ التزم الحكم المطعون فيه هذا النظر فإن ما أورده فيه التسبيب الكافي لقضائه إذ بحسبه – وعلى ما جرى به قضاء هذه المحكمة – أن يؤيد قرار اللجنة المودع ملف الدعوى ويحيل على أسبابه ليكون ما يحويه هذا القرار من وقائع وأسباب ورد على دفاع الطاعن جزءاً متمماً له ولا يعيبه أنه لم يدون تلك الأسباب ويرصدها كلها أو بعضها ما دامت قد أصبحت بهذه الحالة ملحقة به. وحيث إن حاصل النعي بالسبب الثاني على الحكم المطعون فيه الخطأ في تطبيق القانون ومخالفة الثابت بالأوراق، إذ صدر قرار لجنة الطعن – أسبابه ومنطوقه – في جلسة سرية ولم ينطق به علانية مما يخالف المبادئ العامة في التقاضي وقد تمسك الطاعن أمام محكمة الاستئناف بهذا الدفع إلا أن الحكم لم يلتفت إليه. وحيث إن هذا النعي غير سديد، ذلك أن النص في المادة 169 من الدستور الواردة في الفصل الرابع من الباب الخامس منه تحت عنوان \"السلطة القضائية\" على أن \"تكون جلسات المحاكم علانية .... وفي جميع الأحوال يكون النطق بالحكم في جلسة علنية\" وفي المادة 174 من قانون المرافعات المدنية والتجارية على أن \"ينطق القاضي بالحكم .... ويكون النطق به علانية وإلا كان الحكم باطلاً\" وفي المادة 18 من قانون السلطة القضائية على أن .... تكون \"جلسات المحاكم علنية .... ويكون النطق بالحكم في جميع الأحوال في جلسة علنية\" يدل على أن الأحكام التي يتعين النطق بها علانية هي تلك التي تصدر من المحاكم بالمعنى الضيق، دون سواها من الهيئات القضائية، أو غيرها من الهيئات التي أناط بها القانون اختصاصا قضائياً بالفصل في نوع معين من الخصومات، ولو وصف ما تصدره في شأنها من قرارات بأنه أحكام – ما لم ينص القانون على خلاف ذلك – وإذ كانت لجان الطعن المشكلة وفقاً للقانون رقم 14 لسنة 1939 المعدل لا تعدو أن تكون هيئات إدارية خولها القانون ولاية الفصل في خصومة بين مصلحة الضرائب والممول فلا تعتبر مرحلة تقاضي وإنما هي مرحلة إعادة نظر في الخلاف بين الطرفين قبل الالتجاء إلى القضاء، وكان القانون المشار إليه لم ينص على أن تنطق تلك اللجان بما تصدره من قرارات إنما استلزم – فحسب – إصدارها وإعلانها للممول ومصلحة الضرائب بخطابات موصي عليها بعلم الوصول وفقاً للمادة 52/ 2 من القانون المشار إليه*، وهو ما يتفق ووسيلة إعلام ذوي الشأن بصدور مثل هذه القرارات، وكان ما أوجبته المادة السالفة على تلك اللجان من إجراءات مفاده وجوب التزامها بالمبادئ الأساسية العامة التي يتعين على أي جهة أنيط بها الفصل في خصومة مراعاتها باعتبارها كذلك وليس بحسبانها نصوصا في قانون المرافعات، ومن بينها ما يتعلق بمبادئ المواجهة بين الخصوم وتمكينهم من إبداء دفاعهم والتقيد بالطلب والمصلحة فيه وصلاحية مصدري القرار لذلك، دون غيرها من مبادئ نص في قانون المرافعات – أو في غيره من القوانين – على وجوب الالتزام بها كشرط لصحة أحكام المحاكم – بالمعنى سالف البيان – ومنها النطق بالأحكام علانية، ومن ثم فلا يتعين على لجان الطعن المشكلة وفقاً لقانون الضرائب النطق علانية بما تصدره من قرارات، لما كان ذلك، وإذ انتهى الحكم المطعون فيه صحيحاً إلى رفض الدفع ببطلان قرار اللجنة فإن تعييبه فيما أقام عليه قضاءه هذا الخصوص يكون غير منتج ذلك أنه متى انتهى الحكم صحيحا في قضائه فإنه لا يبطله ما يكون قد اشتملت عليه أسبابه من أخطاء قانونية إذ لمحكمة النقض تصحيح هذه الأسباب دون أن تنقضه ومن ثم يكون النعي بهذا السبب في غير محله. وحيث إن الطاعن ينعى بالسبب الثالث على الحكم المطعون فيه الخطأ في تطبيق القانون وتأويله، وفي بيان ذلك يقول إنه تمسك أمام محكمة الموضوع ببطلان النموذج 19 ضرائب استنادا إلى أن مأمورية الضرائب المختصة وجهته إليه قبل انقضاء ثلاثين يوماً من توجيه النموذج 18 ضرائب إلا أن الحكم المطعون فيه التفت عن هذا الدفاع رغم أن التشريعات الخاصة بتنظيم إجراءات ومواعيد ربط الضريبة من القواعد القانونية المتعلقة بالنظام العام فلا يجوز مخالفتها أو التنازل عنها. وحيث إن هذا النعي غير سديد ذلك أنه وفقاً للمادة 52 من القانون رقم 14 لسنة 1939 بعد تعديلها بالمرسوم بقانون رقم 97 لسنة 1952 والمادة 24 من اللائحة التنفيذية لهذا القانون بعد تعديلها بالقرار الوزاري رقم 31 لسنة 1951 يتم إخطار الممول بعناصر ربط الضريبة على النموذج رقم 18 ضرائب أما الإخطار بربط الضريبة عليه بطريق التقدير فيكون على النموذج رقم 19 ضرائب وللممول خلال شهر من تاريخ إخطاره بربط الضريبة أن يطعن في هذا الربط، ومفاد ذلك – وعلى ما جرى به قضاء هذه المحكمة – أن مرحلة الإخطار بالنموذج رقم 18 هي مرحلة قدر المشرع إمكان أن تتلاقى في أثناءها وجهات نظر مصلحة الضرائب والممول لما رآه في ذلك من تحقق المصلحة لكليهما بالعمل على إزالة الخلاف بينهما ولم يفتح المشرع باب الطعن في هذه المرحلة وإنما فتحه في مرحلة الإخطار بالربط على النموذج رقم 19 ضرائب، لما كان ذلك وكان الحكم المطعون فيه أقام قضاءه على قولة أن \"الهدف من اشتراط مهلة الثلاثين يوما من توجيه النموذجين سالفي الذكر إنما هو إتاحة الفرصة للممول ليبدي ما يعن له من ملاحظات على أسس الربط للمأمورية لكي تستجيب لما يبديه من ذلك إن كان لهذا وجه أي أن المهلة إنما تقررت لصالح الممول بقصد حث مصلحة الضرائب على إنهاء النزاع وديا وبالتالي فحيثما أبدت مصلحة الضرائب إصرارها على عناصر الربط رغم ملاحظات الممول فإن اشتراط مضي الثلاثين يوماً بكاملها لا يكون له وجه حيث يكون قد بدا من المصلحة أنها لم تستجب لملاحظات الممول\" وكان هذا الذي قرره الحكم مبنياً على استخلاص سائغ وهو ما يكفي لحمل قضائه ويحمل الرد على ما أثاره الطاعن في هذا الخصوص فإن النعي على الحكم بالخطأ في تطبيق القانون يكون على غير أساس. ولما تقدم يتعين رفض الطعن. ـــــــــــــــــــــــــ * تنويه: يوجد خطأ مطبعي في الصورة الخطأ: وفقاً للمادة 52/ 2 من القانون المشار إليه...... الصواب: وفقاً للمادة 52/ 2 من القانون المشار إليه....."
  },
  {
    "doc_type": "fatwa",
    "file_name": "fatwa1.docx",
    "fatwa_number": "99",
    "fatwa_date": "1960-01-30",
    "hearing_date": "1960-01-13",
    "opinion": "انتهى الرأى إلى جواز تحصيل قيمة الغرامة المحكوم بها على صاحب المعاش ـ فى جريمة رشوة ـ بطريق الخصم من المعاش الممنوح للمستحقين عنه ـ فى حدود الربع ـ تطبيقاً للمادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية.",
    "principles": {
      "1": "التنفيذ على المعاش\nمعاش ـ الخصم منه ـ الغرامة المحكوم بها على صاحب المعاش فى إحدى الجرائم المنصوص عليها فى الفقرة (1) من المادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية ـ جواز تحصيل قيمتها بطريق الخصم من المعاش الممنوح للمستحقين عنه فى حدود الربع ـ أساس ذلك.\nتنص المادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية على أن: \"كل موظف أو مستخدم أو صاحب معاش صدر عليه حكم فى جريمة غدر أو إختلاس أموال الحكومة أو رشوة أو تزوير فى أوراق رسمية تسقط حقوقه فى المعاش أو المكافأة ولو بعد قيد المعاش أو تسوية المكافأة، وفى هذه الحالة إذا كان يوجد أشخاص يستحقون معاشاً أو مكافأة عند وفاة الموظف أو المستخدم أو صاحب المعاش يمنحون نصف جزء المعاش أو المكافأة الذى كانوا يستحقونه فيما لو توفى عائلهم. فاذا كان الموظف أو المستخدم أو صاحب المعاش المحكوم عليه فى إحدى الجرائم المنصوص عليها فى الفقرة السابقة مديناً للحكومة من جراء ارتكابه الأفعال المكونة للجريمة، يخصم من المعاش أو المكافأة الممنوحة للمستحقين عنه جزء حتى وفاء الدين، ولا يجوز فى حال من الأحوال أن يتجاوز هذا الاستقطاع ربع المعاش أو المكافأة\". ويؤخذ من هذا النص أن المشرع أجاز الخصم فى حدود الربع من المعاش أو المكافأة الممنوحة للمستحقين عن الموظف أوالمستخدم أو صاحب معاش المحكوم عليه فى إحدى الجرائم المنصوص عليها فى الفقرة الأولى منها ـ ومنها جريمة الرشوة ـ وذلك وفاء لما يكون المحكوم عليه مدينا به للحكومة من جراء ارتكابه الأفعال المكونة للجريمة.\nولما كانت المادة (22) من قانون العقوبات قد عرفت عقوبة الغرامة بأنها الزام المحكوم عليه بأن يدفع إلى خزينة الحكومة المبلغ المقدر فى الحكم، وظاهر من هذا التعريف أن الغرامة عقوبة ذات طابع مالى، تتمثل فى مبلغ من المال يقدره الحكم الصادر بها، وهى وأن كانت جزاء جنائيا يقصد به الإيلام مجرداً من كل معنى من معانى التعويض، إلا أنها تصبح بمجرد الحكم النهائى بها دينا للحكومة فى ذمة المحكوم عليه ـ شأنها فى ذلك شأن التعويض ـ ومن ثم يجوز التنفيذ بها على امواله وعلى تركته بعد وفاته.\nوعلى مقتضى ما تقدم يستحيل الحكم بالغرامة على الموظف أو المستخدم أو صاحب المعاش فى إحدى الجرائم المنصوص عليها فى المادة (56) من القانون رقم (37) لسنة 1929 المذكور ـ ومنها جريمة الرشوة هذه ـ إلى دين فى ذمة المحكوم عليه للحكومة. ولما كان هذا الدين ينشأ فى ذمة المحكوم عليه بسبب ارتكابه الأفعال المكونة للجريمة، فإنه يجوز استيفاؤه بطريق الخصم من المعاش أو المكافأة المقررة للمستحقين عن الموظف أو المستخدم أو صاحب المعاش المحكوم عليه ـ فى حدود الربع ـ وشأن الغرامة فى هذا الصدد شأن التعويض الذى يقضى به للحكومة لجبر ما أصابها من ضرر بسبب ارتكاب الجريمة، فكلاهما يمثل دينا للحكومة فى ذمة المحكوم عليه، ومصدرهما واحد هو الأفعال المكونة للجريمة."
    }
  },
  {
    "doc_type": "fatwa",
    "file_name": "fatwa1_1960.docx",
    "fatwa_number": "99",
    "fatwa_date": "1960-01-30",
    "hearing_date": "1960-01-13",
    "opinion": "انتهى الرأى إلى جواز تحصيل قيمة الغرامة المحكوم بها على صاحب المعاش ـ فى جريمة رشوة ـ بطريق الخصم من المعاش الممنوح للمستحقين عنه ـ فى حدود الربع ـ تطبيقاً للمادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية.",
    "principles": {
      "1": "التنفيذ على المعاش\nمعاش ـ الخصم منه ـ الغرامة المحكوم بها على صاحب المعاش فى إحدى الجرائم المنصوص عليها فى الفقرة (1) من المادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية ـ جواز تحصيل قيمتها بطريق الخصم من المعاش الممنوح للمستحقين عنه فى حدود الربع ـ أساس ذلك.\nتنص المادة (56) من القانون رقم (37) لسنة 1929 فى شأن المعاشات الملكية على أن: \"كل موظف أو مستخدم أو صاحب معاش صدر عليه حكم فى جريمة غدر أو إختلاس أموال الحكومة أو رشوة أو تزوير فى أوراق رسمية تسقط حقوقه فى المعاش أو المكافأة ولو بعد قيد المعاش أو تسوية المكافأة، وفى هذه الحالة إذا كان يوجد أشخاص يستحقون معاشاً أو مكافأة عند وفاة الموظف أو المستخدم أو صاحب المعاش يمنحون نصف جزء المعاش أو المكافأة الذى كانوا يستحقونه فيما لو توفى عائلهم. فاذا كان الموظف أو المستخدم أو صاحب المعاش المحكوم عليه فى إحدى الجرائم المنصوص عليها فى الفقرة السابقة مديناً للحكومة من جراء ارتكابه الأفعال المكونة للجريمة، يخصم من المعاش أو المكافأة الممنوحة للمستحقين عنه جزء حتى وفاء الدين، ولا يجوز فى حال من الأحوال أن يتجاوز هذا الاستقطاع ربع المعاش أو المكافأة\". ويؤخذ من هذا النص أن المشرع أجاز الخصم فى حدود الربع من المعاش أو المكافأة الممنوحة للمستحقين عن الموظف أوالمستخدم أو صاحب معاش المحكوم عليه فى إحدى الجرائم المنصوص عليها فى الفقرة الأولى منها ـ ومنها جريمة الرشوة ـ وذلك وفاء لما يكون المحكوم عليه مدينا به للحكومة من جراء ارتكابه الأفعال المكونة للجريمة.\nولما كانت المادة (22) من قانون العقوبات قد عرفت عقوبة الغرامة بأنها الزام المحكوم عليه بأن يدفع إلى خزينة الحكومة المبلغ المقدر فى الحكم، وظاهر من هذا التعريف أن الغرامة عقوبة ذات طابع مالى، تتمثل فى مبلغ من المال يقدره الحكم الصادر بها، وهى وأن كانت جزاء جنائيا يقصد به الإيلام مجرداً من كل معنى من معانى التعويض، إلا أنها تصبح بمجرد الحكم النهائى بها دينا للحكومة فى ذمة المحكوم عليه ـ شأنها فى ذلك شأن التعويض ـ ومن ثم يجوز التنفيذ بها على امواله وعلى تركته بعد وفاته.\nوعلى مقتضى ما تقدم يستحيل الحكم بالغرامة على الموظف أو المستخدم أو صاحب المعاش فى إحدى الجرائم المنصوص عليها فى المادة (56) من القانون رقم (37) لسنة 1929 المذكور ـ ومنها جريمة الرشوة هذه ـ إلى دين فى ذمة المحكوم عليه للحكومة. ولما كان هذا الدين ينشأ فى ذمة المحكوم عليه بسبب ارتكابه الأفعال المكونة للجريمة، فإنه يجوز استيفاؤه بطريق الخصم من المعاش أو المكافأة المقررة للمستحقين عن الموظف أو المستخدم أو صاحب المعاش المحكوم عليه ـ فى حدود الربع ـ وشأن الغرامة فى هذا الصدد شأن التعويض الذى يقضى به للحكومة لجبر ما أصابها من ضرر بسبب ارتكاب الجريمة، فكلاهما يمثل دينا للحكومة فى ذمة المحكوم عليه، ومصدرهما واحد هو الأفعال المكونة للجريمة."
    }
  },
  {
    "doc_type": "fatwa",
    "file_name": "fatwa2_1990.docx",
    "fatwa_number": "87",
    "fatwa_date": "1990-01-18",
    "hearing_date": "1989-12-20",
    "opinion": "ومن حيث إنه لما كان ذلك، وكان الثابت من الأوراق أن السيد اللواء/... أحيل إلى المعاش فى 1/7/1985 وكان مرتبه الأساسى 202.750 مليم وجنيه ثم أعيد تعيينه فى وظيفة رئيس إدارة مركزية من الدرجة العالية بوزارة الطيران المدنى فى 10/3/1986 وبداية مربوطها 140.000 مليم جنيه وأن السيد اللواء/... أحيل إلى المعاش فى أول يونيه سنة 1981 وكان مرتبه الأساسى 202.750 ثم أعيد تعيينه فى وظيفة من الدرجة العالية بوزارة الطيران المدنى فى 12/5/1987 وبداية مربوطها 140.000 مليم جنيه لما كان ذلك فإن الاستثناء الذى أورده نص المادة (25) من القانون رقم (47) لسنة 1978 المشار إليه لإحتفاظ العامل بمرتبه فى الوظيفة السابقة عند تعيينه فى الوظيفة الجديدة لا يجوز تطبيقه فى شأن السيدين المذكورين لوجود فاصل زمنى بين الإحالة إلى المعاش فى القوات المسلحة، وإعادة التعيين فى وزارة الطيران المدنى. وتبعا لذلك فإن المرتب المستحق لكل منهما عند إعادة التعيين يتحدد على أساس بداية درجة الوظيفة التى أعيد التعيين عليها وهو 140.000 مليم جنيه.",
    "principles": {
      "1": "عاملون مدنيون بالدولة ـ تعيين ـ إعادة تعيين\nالمادة (25) من قانون العاملين المدنيين بالدولة رقم (47) لسنة 1978 ـ الأصل العام فى تحديد المعاملة المالية للعاملين أن يحصل العامل عند تعيينه على بداية الأجر المقرر لدرجة الوظيفة المعين عليها ـ استثناءاً من هذا الأصل احتفظ المشرع للعامل الذى يعاد تعيينه فى وظيفة من مجموعة أخرى فى نفس درجته أو فى درجة أخرى بالأجر الذى كان يتقاضاه فى وظيفته السابقة إذا كان أجره فى الوظيفة السابقة أكبر من الأجر المقرر للوظيفة المعين عليها على أن لا يجاوز نهايته ـ مناط هذا الإحتفاظ ـ أن تكون مدة الخدمة متصلة بحيث لا يقطع اتصالها أى فاصل زمنى أياً كانت مدته ـ أثر ذلك ـ إذا تخلف هذا المناط وجب تحديد المعاملة المالية للعامل فى الوظيفة الجديدة على أساس بداية مربوط الدرجة المعين عليها ـ تطبيق.\nتنص المادة (25) من قانون نظام العاملين المدنيين بالدولة الصادر بالقانون رقم (47) لسنة 1978 على أن يستحق العامل عند التعيين بداية الأجر المقرر لدرجة الوظيفة طبقاً لجدول الأجور رقم (1) المرافق لهذا القانون.\nويستحق العامل أجره إعتباراً من تاريخ تسلمه العمل، ما لم يكن مستبقى بالقوات المسلحة فيستحق أجره من تاريخ تعيينه واستثناء من ذلك إذا أعيد تعيين العامل فى وظيفة من مجموعة أخرى فى نفس درجته أو فى درجة أخرى احتفظ له بالأجر الذى كان يتقاضاه فى وظيفته السابقة إذا كان يزيد على بداية الأجر المقرر للوظيفة المعين عليها بشرط إلا يجاوز نهايته وأن تكون مدة خدمته متصلة.\nويسرى هذا الحكم على العاملين السابقين بالوحدات الاقتصادية والمعاملين بنظم خاصة الذين يعاد تعينيهم فى الوحدات التى تسرى عليها أحكام هذا القانون.\nوالمستفاد من ذلك أن الأصل العام فى تحديد المعاملة المالية للعاملين أن يحصل العامل عند تعينيه على بداية الأجر المقرر لدرجة الوظيفة المعين عليها، واستثناء من هذا الأصل احتفظ المشرع للعامل الذى يعاد تعينيه فى وظيفة من مجموعة أخرى فى نفس درجته أو فى درجة أخرى بالأجر الذى كان يتقاضاه فى وظيفته السابقة إذا كان أجره فى الوظيفة السابقة أكبر من الأجر المقرر للوظيفة المعين عليها، على ألا يجاوز نهايته. واشترط لذلك أن تكون مدة الخدمة متصلة بحيث لا يقطع اتصالها أى فاصل زمنى أياً كانت مدته. فإذا توافر مناط هذا الإحتفاظ وهو اتصال مدة الخدمة احتفظ العامل الذى يعاد تعينيه بأجره فى الوظيفة السابقة أما إذا تخلف هذا المناط وجب تحديد المعاملة المالية للعامل فى الوظيفة الجديدة على أساس بداية مربوط الدرجة المعين عليها."
    }
  },
  {
    "doc_type": "fatwa",
    "file_name": "fatwa3_2020.docx",
    "fatwa_number": "152",
    "file_number": "32/2/5026",
    "fatwa_date": "2020-01-27",
    "hearing_date": "2020-01-08",
    "authority": "وزير الزراعة واستصلاح الأراضي\nرئيس مجلس إدارة الهيئة العامة للإصلاح الزراعي",
    "topic": "بشأن النزاع القائم بين الهيئة العامة للإصلاح الزراعي ووزارة الموارد المائية والرى (مديرية الري بالغربية)، بخصوص إلزام الأخيرة بأداء مقابل الانتفاع بمساحة (0س/3ط/0ف) تعادل (525) م2، حوض الشوبك والفضالى/6 بناحية مركز ومدينة زفتى ضمن القطعة المساحية 270 من 205 والمقام عليها مبنى هندسة الرى والصرف خلال الفترة من عام 1988 حتى عام 2018، طبقًا لتقدير اللجنة العليا لتثمين أراضي الدولة.",
    "facts": "وحاصل الوقائع - حسبما يبين من الأوراق - أن الأرض المشار إليها مملوكة للهيئة العامة للإصلاح الزراعي منذ الاستيلاء عليها طبقًا لقوانين الإصلاح الزراعي قِبَل الخاضع/ ..................، وتم تسجيلها باسم الهيئة بموجب المشهر رقم (5547) في 24/9/1988، إلا أن مديرية الري بالغربية وضعت يدها عليها منذ عام 1988، وأقامت عليها مبنى هندسة الرى والصرف، وإذ قامت الهيئة بربط هذه المساحة على تلك المديرية اعتبارًا من عام 1988، وطالبت المديرية بأداء مقابل الانتفاع بهذه المساحة اعتبارًا من عام 1988 حتى عام 2018 طبقًا لتقدير اللجنة العليا لتثمين أراضي الدولة، لكن دون جدوى، لذا طلبتم عرض النزاع على الجمعية العمومية.",
    "application": "ونفيد: أن النزاع عُرض على الجمعية العمومية لقسمى الفتوى والتشريع بجلستها المعقودة بتاريخ 8 من يناير 2020م الموافق 13 من جمادى الأولى عام 1441ه؛ فتبين لها أن المادة (87) من القانون المدنى تنص على أن 1-تعتبر أموالا عامة العقارات والمنقولات التى للدولة أو للأشخاص الاعتبارية العامة، والتى تكون مخصصة لمنفعة عامة بالفعل أو بمقتضى قانون أو مرسوم أو قرار من الوزير المختص. 2-وهذه الأموال لا يجوز التصرف فيها أو الحجز عليها أو تملكها بالتقادم . وأن المادة (10) مكررًا من المرسوم بقانون رقم (178) لسنة 1952 بشأن الإصلاح الزراعى المعدلة بموجب القانون رقم (245) لسنة 1955 تنص على أن يجوز لمجلس إدارة الهيئة العامة للإصلاح الزراعى أن يقرر الاحتفاظ بجزء من الأرض المستولى عليها لتنفيذ مشروعات أو لإقامة منشآت ذات منفعة عامة، وذلك بناء على طلب المصالح الحكومية أو غيرها من الهيئات العامة... ، وأن المادة (12) منه المعدلة بموجب القانون رقم (82) لسنة 1963 تنص على أن تنشأ هيئة عامة تسمى الهيئة العامة للإصلاح الزراعى تكون لها الشخصية الاعتبارية...وتتولى الهيئة عمليات الاستيلاء والتوزيع وإدارة الأراضى المستولى عليها إلى أن يتم توزيعها وفقًا للقانون... ، وأن المادة (12) مكررًا منه المضافة بالقانون رقم (264) لسنة 1952 تنص على أن لمجلس إدارة الهيئة العامة للإصلاح الزراعي تفسير أحكام هذا القانون وتعتبر قراراته في هذا الشأن تفسيرًا تشريعيًّا ملزمًا وتنشر في الجريدة الرسمية ، وقد أصدر مجلس إدارة الهيئة العامة للإصلاح الزراعى بناء على هذا النص تفسيرًا تشريعيًّا برقم (1) لسنة 1961 للمادة (10) مكررًا المشار إليها ينص في المادة (1) منه على أنه لا يجوز للمصالح الحكومية والهيئات العامة تنفيذ مشروعات أو إقامة منشآت ذات منفعة عامة على أي جزء من الأراضى المستولى عليها تنفيذًا للمرسوم بقانون رقم (178) لسنة 1952 بالإصلاح الزراعى إلا بعد اتباع االوقائع المنصوص عليها في الفقرة الأولى من المادة (10) مكررًا من هذا المرسوم بقانون وأداء ثمن ما تتسلمه من هذه الأراضى . كما أصدر مجلس إدارة الهيئة القرار رقم (12) بتاريخ 7 من إبريل عام 1962 ينص على إيقاف التأجير الاسمى للأراضى أو المباني الخاصة بالهيئة العامة للإصلاح الزراعى التي تطلب للتأجير. وأن يكون التأجير إذا استدعت الضرورة ذلك مقابل ما تساويه الأرض أو المباني فعلا.",
    "opinion": "واستظهرت الجمعية العمومية مما تقدم- وعلى ما جرى به إفتاؤها- أن المشرع أجاز لمجلس إدارة الهيئة العامة للإصلاح الزراعي أن يقرر الاحتفاظ بجزء من الأراضي المستولى عليها تطبيقًا لأحكام قوانين الإصلاح الزراعي لتنفيذ مشروعات أو لإقامة منشآت ذات منفعة عامة بناء على طلب المصالح الحكومية أو غيرها من الهيئات العامة، على أن تؤدى هذه الجهات ثمن ما تسلمته من أراضٍ للهيئة وفقًا لما يجري به تقدير اللجنة العليا لتثمين أراضي الدولة، وأنه لا يجوز الحجاج في مواجهة الهيئة العامة للإصلاح الزراعي بأن الأرض خصصت للمنفعة العامة بالفعل فيما يتعلق بالأراضي المستولى عليها تطبيقًا لأحكام قوانين الإصلاح الزراعي، ذلك أنه ولئن كان الأصل أن نقل الانتفاع بالأموال المملوكة للدولة بين أشخاص القانون العام يتم بنقل الإشراف الإداري على هذه الأموال دون مقابل ودون أن يعتبر ذلك نزولا عن أموال الدولة أو تصرفًا فيها، بيد أن المشرع استثنى من هذا الأصل الأراضي المستولى عليها تنفيذًا لقوانين الإصلاح الزراعي، فألزم بمقتضى أحكام المرسوم بقانون رقم (178) لسنة 1952 الجهات الحكومية والهيئات العامة بأن تؤدي إلى الهيئة العامة للإصلاح الزراعي مقابل انتفاعها بهذه الأراضي متمثلا في القيمة الإيجارية طبقًا لتقدير اللجنة العليا لتثمين أراضي الدولة، أو ثمن ما تتسلمه منها إذا رغبت في شرائه وفقًا للثمن الذي تقدره هذه اللجنة، ذلك أن الهيئة تؤدي عن هذه الأراضي تعويضًا لملاكها المستولى عليها لديهم."
  },
  {
    "doc_type": "law",
    "file_name": "قانون - رقم 1.docx",
    "law_number": "1",
    "issue_date": "2022-01-26",
    "publish_date": "2022-01-26",
    "subject": "تعديل بعض أحكام قانون تنظيم الجامعات الصادر بالقانون رقم 49 لسنة 1972.",
    "gazette": "3 مكرر (هـ)",
    "articles": {
      "1": {
        "final_text": "يستبدل بنص المادة (121) من قانون تنظيم الجامعات الصادر بالقانون رقم 49 لسنة 1972 النص الآتي:\nمادة (121):\nمع مراعاة حكم المادة (113) من هذا القانون يعين بصفة شخصية في ذات الكلية أو المعهد جميع من يبلغون سن انتهاء الخدمة، ويصبحون أساتذة أو أساتذة مساعدين أو مدرسين متفرغين بحسب الوظيفة التي كانوا يشغلونها قبل بلوغ تلك السن، وذلك ما لم يطلبوا عدم الاستمرار في العمل، ولا تحسب هذه المدة في المعاش.\nويتقاضى شاغلو الوظائف المشار إليها بالفقرة الأولى من هذه المادة مكافأة مالية إجمالية توازى كامل الأجر، على أن تزيد تلك المكافأة بمقدار أية زيادة مالية قد تطرأ عليه مع الجمع بين المكافأة والمعاش.\nويكون لهم ذات الحقوق المقررة لأعضاء هيئة التدريس وعليهم واجباتهم فيما عدا تقلد المناصب الإدارية داخل الجامعات الخاضعة لأحكام هذا القانون.\nكما يجوز ندبهم أو إعارتهم وفقا للضوابط التي يضعها المجلس الأعلى للجامعات بما يراعى حسن سير العمل."
      },
      "2": {
        "final_text": "يستبدل بالعنوان الوارد تحت البند (ثانيا) من الباب الثاني من قانون تنظيم الجامعات المشار إليه العنوان الآتي:\n(ثانيا): الأساتذة أو الأساتذة المساعدون أو المدرسون المتفرغون، والأساتذة غير المتفرغين، والزائرون.\nكما تستبدل عبارة \"الأستاذ أو الأستاذ المساعد أو المدرس المتفرغ\"، بحسب الأحوال بعبارة \"الأستاذ المتفرغ\"، وذلك أينما ورد ذكرها بالمادة (124) من ذات القانون."
      },
      "3": {
        "final_text": "يتم توفيق الأوضاع المالية لشاغلي وظيفة أستاذ متفرغ قبل العمل بهذا القانون وفقا لحكم الفقرة الثانية من المادة (121) من قانون تنظيم الجامعات المشار إليه اعتبارا من تاريخ العمل بهذا القانون."
      },
      "4": {
        "final_text": "ينشر هذا القانون في الجريدة الرسمية، ويعمل به من اليوم التالي لتاريخ نشره.\nيبصم هذا القانون بخاتم الدولة، وينفذ كقانون من قوانينها."
      }
    }
  },
  {
    "doc_type": "law",
    "file_name": "قانون - رقم 6.docx",
    "law_number": "6",
    "issue_date": "2022-02-08",
    "publish_date": "2022-02-08",
    "subject": "إصدار قانون المالية العامة الموحد.",
    "gazette": "5 مكرر (د)",
    "promulgation_articles": {
      "1": {
        "final_text": "يعمل بأحكام القانون المرافق في شأن المالية العامة.\nومع عدم الإخلال بالأحكام والضمانات التي قررها الدستور والقوانين المنظمة لموازنات بعض الجهات، والهيئات المستقلة، والأجهزة الرقابية، والمجالس القومية، ومجلسي النواب والشيوخ، تسري أحكام القانون المرافق على الجهات التي تتضمنها الموازنة العامة للدولة من وحدات الجهاز الإداري للدولة ووحدات الإدارة المحلية والهيئات العامة الخدمية وما يتبع هذه الجهات من وحدات ذات طابع خاص، والصناديق والحسابات الخاصة، والمشروعات الممولة من الحسابات الخاصة.\nكما تسري أحكامه على الهيئات العامة الاقتصادية.\nولا تسري أحكامه على:\nالصناديق والحسابات التي تعتمد في تمويلها على اشتراكات أعضائها.\nالحسابات التي يرد بشأنها نص صريح بالاستثناء ضمن بنود الاتفاقيات الدولية."
      },
      "2": {
        "final_text_date": "30/03/2024",
        "final_text": "يطبق نظام موازنة الأبواب والبنود مع التطبيق الكامل لموازنة البرامج والأداء خلال ست سنوات على الأكثر من تاريخ العمل بأحكام هذا القانون، مع مراعاة تطوير الهياكل الوظيفية والإدارية ومقومات التنفيذ للجهات المخاطبة بأحكام هذا القانون والقانون المرافق له بالقدر الذي تستطيع معه إنفاذ هذا النظام والتحكم في أدواته ومخرجاته، مع مراعاة تطوير نظم الرقابة بما يناسب تطبيق هذا النظام ويحقق الاستخدام الأمثل لموارد الدولة بكفاءة وفاعلية ويضمن تحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nوتحدد اللائحة التنفيذية المتطلبات والضوابط اللازمة لذلك ومراحل وأسس تطبيق موازنة البرامج والأداء مع موازنة الأبواب والبنود.",
        "original_text": "يطبق نظام موازنة الأبواب والبنود مع التطبيق الكامل لموازنة البرامج والأداء في غضون أربع سنوات من تاريخ العمل بأحكام هذا القانون، مع مراعاة تطوير نظام الرقابة بما يناسب تطبيق موازنة البرامج والأداء ويحقق الاستخدام الأمثل لموارد الدولة بكفاءة وفاعلية ويضمن تحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nوتحدد اللائحة التنفيذية المتطلبات والضوابط اللازمة لذلك ومراحل وأسس تطبيق موازنة البرامج والأداء مع موازنة الأبواب والبنود."
      },
      "3": {
        "final_text": "يلغى القانون رقم 53 لسنة 1973 بشأن الموازنة العامة للدولة، والقانون رقم 127 لسنة 1981 بشأن المحاسبة الحكومية، كما يلغى كل حكم يخالف أحكام القانون المرافق."
      },
      "4": {
        "final_text": "يصدر وزير المالية اللائحة التنفيذية للقانون المرافق خلال سنة من تاريخ العمل به، وإلى أن تصدر هذه اللائحة يستمر العمل بأحكام اللائحة التنفيذية للقانون رقم 53 لسنة 1973 بشأن الموازنة العامة للدولة، واللائحة التنفيذية للقانون رقم 127 لسنة 1981 بشأن المحاسبة الحكومية، وذلك فيما لا يتعارض مع أحكام القانون المرافق."
      },
      "5": {
        "final_text": "لوزير المالية التفويض في بعض الاختصاصات الممنوحة له في القانون المرافق."
      },
      "6": {
        "final_text": "ينشر هذا القانون في الجريدة الرسمية، ويعمل به من اليوم التالي لتاريخ نشره.\nيبصم هذا القانون بخاتم الدولة، وينفذ كقانون من قوانينها. قانون المالية العامة الموحد - الباب الأول - تعريفات ومبادئ الموازنة"
      }
    },
    "articles": {
      "1": {
        "final_text_date": "30/03/2024",
        "final_text": "يقصد في تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين قرين كل منها:\nالمالية العامة: العلم الذي يبحث في جملة الوسائل المالية التي تستخدمها الدولة في تحقيق أهدافها العامة المختلفة.\nموازنة الحكومة العامة: بيان بإجمالي موارد واستخدامات الموازنة العامة للدولة وموارد واستخدامات جميع الهيئات العامة الاقتصادية، بعد استبعاد العلاقة الموازنية المتبادلة وفقا لقانون ربط الموازنة العامة للدولة، وذلك كله دون التأثير على طبيعة عمل الهيئات العامة الاقتصادية أو مراكزها القانونية أو إعداد موازناتها أو نظم المحاسبة بها أو علاقتها بالخزانة العامة للدولة.\nدين الحكومة العامة: الدين الذي يتضمن دين أجهزة الموازنة العامة للدولة ودين الهيئات العامة الاقتصادية بعد استبعاد العلاقات المتبادلة بينهما.\nالموازنة العامة للدولة: البرنامج المالي عن سنة مالية مقبلة لتحقيق أهداف محددة للحكومة في إطار الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nالسنة المالية: سنة تبدأ من أول يوليو وتنتهي في آخر يونيو من كل سنة.\nموازنة البرامج والأداء: نظام يهدف إلى رفع كفاءة وفاعلية الإنفاق العام من خلال ربط الاعتمادات المخصصة بالنتائج المراد تحقيقها.\nالبرامج: مجموعة من الأنشطة والعمليات والمشروعات التي تقوم بها الجهات لتحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nإطار موازني متوسط المدى: بيات يحتوي على تقدير الموارد والاستخدامات لمدة ثلاث سنوات مالية تالية لسنة الموازنة، وتكون تقديرات كل سنة مالية على حدة.\nالحساب الختامي: تقرير عن نتائج التنفيذ الفعلي لموازنات الجهات الإدارية الداخلة في الموازنة العامة للدولة والملحقة بها في نهاية السنة المالية.\nالوزارة: وزارة المالية.\nالوزير: وزير المالية.\nالسلطة المختصة: الوزير أو المحافظ أو رئيس الهيئة بحسب الأحوال.\nالجهات الإدارية: الجهات التي تتضمنها الموازنة العامة للدولة، والهيئات العامة الاقتصادية.\nالجهة المستقلة: الجهات والهيئات والأجهزة التي ينص الدستور أو القانون على أنها مستقلة.\nالوحدات الاقتصادية: الشركات المملوكة للدولة بنسبة تزيد على (50%).\nالوحدة الحسابية المركزية: الوحدة الحسابية بالوزارة، والتي يتم من خلالها تنفيذ جميع مدفوعات ومتحصلات الجهات الإدارية.\nالإنفاق الحكومي: كل ما يتم إنفاقه من موازنات الجهات الإدارية التي تتضمنها الموازنة العامة للدولة، والهيئات العامة الاقتصادية، والشركات المملوكة للدولة بحسب نسبة الملكية.\nالعجز أو الفائض (النقدي): الفرق بين المصروفات والإيرادات.\nالعجز أو الفائض (الكلي): العجز أو الفائض النقدي مضافا إليه صافي الحيازة من الأصول المالية.\nالعجز أو الفائض (الأولي): العجز أو الفائض الكلي مستبعدا منه مدفوعات الفوائد.\nصافي الحيازة من الأصول المالية: الفرق بين حيازة الأصول المالية المحلية والأجنبية وبين المتحصلات من الإقراض ومبيعات الأصول المالية.\nالتصنيف الوظيفي: تقسيم الاستخدامات وفقا للوظائف التي تقوم بها الجهات الإدارية في إطار برامجها المعتمدة.\nالتصنيف الاقتصادي: تقسيم الاستخدامات والموارد إلى أبواب، ومجموعات وبنود، وأنواع بما يتوافق وإحصاءات مالية الحكومة العامة.\nالتصنيف الإداري: تقسيم الجهات التي تتضمنها الموازنة العامة للدولة إلى جهاز إداري، وإدارة محلية، وهيئات عامة خدمية.\nالتقسيم النمطي: تقسيم التكاليف والمصروفات والإيرادات الجارية وكذا الاستخدامات والموارد الرأسمالية إلى مجموعات وبنود وأنواع وفروع بما يتوافق مع النظام المحاسبي الموحد.\nالأساس النقدي: أساس محاسبي يتم فيه تسجيل الموارد عندما يتم تحصيلها، وتسجيل الاستخدامات عندما يتم سدادها.\nأساس الاستحقاق: أساس محاسبي يتم فيه تسجيل الموارد والاستخدامات عند استحقاقها دون النظر إلى وقت تحصيلها أو سدادها.\nحساب الخزانة الموحد: حساب تجميعي بالبنك المركزي المصري يشمل جميع حسابات وزارة المالية والهيئات العامة الاقتصادية وغيرها من حسابات الجهات الأخرى والحسابات المتنوعة ذات الأرصدة المفتوحة أو التي تفتح مستقبلا لدى البنك المركزي المصري.\nالحساب الخاص أو الصندوق الخاص: حسابات أو صناديق تنشأ لأغراض محددة تخصص فيها مواردها لمقابلة استخداماتها.\nجداول الخزانة: جداول تتضمن إجمالي موارد الخزانة العامة واستخداماتها وتتضمن جميع أنواع العجز أو الفائض ومصادر التمويل.\nالحسابات الصفرية: حسابات مفتوحة لبعض الجهات الإدارية خارج البنك المركزي بموافقة الوزير، وتحول أرصدتها يوميا إلى حسابات موازية تفتح لكل منها بحساب الخزانة الموحد بالبنك المركزي.\nالشفافية: الكشف عن المعلومات والبيانات الجوهرية للمالية العامة، بصورة واضحة ودقيقة، ودورية، في التوقيت الملائم، وبطريقة يمكن الاعتماد عليها لتقييم مدى الكفاءة والفاعلية في حسن استخدام موارد الدولة.\nالإفصاح: إتاحة المعلومات، المالية وغير المالية، الأساسية بصورة رسمية مع توفير المعلومات التي يمكن الاعتماد عليها لأغراض المقارنة لرسم صورة عن المالية العامة للدولة الحالية والمستقبلية.\nالمساءلة: محاسبة الجهات الإدارية عن تحقيق الوظائف والمسئوليات المنوطة بها، ومدى الكفاءة والفاعلية في إدارة واستخدام الموارد لتحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nالرقابة الداخلية: مجموعة من السياسات والإجراءات الموضوعة لتحقيق الأهداف الاستراتيجية المحددة، والتأكد من سلامة وكفاءة تنفيذ أعمال الجهة الإدارية، ومدى الالتزام بالسياسات الإدارية المنظمة للعمل بما يكفل سلامة إعداد التقارير المالية والمحافظة على أصول وموجودات الجهة الإدارية وحقوقها لدى الغير، والتأكد من اكتمال الدفاتر والسجلات المحاسبية وإعداد البيانات المالية السليمة في الوقت المحدد لها.",
        "original_text": "يقصد في تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين قرين كل منها:\nالمالية العامة: العلم الذي يبحث في جملة الوسائل المالية التي تستخدمها الدولة في تحقيق أهدافها العامة المختلفة.\nالموازنة العامة للدولة: البرنامج المالي عن سنة مالية مقبلة لتحقيق أهداف محددة للحكومة في إطار الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nالسنة المالية: سنة ميلادية تبدأ من أول يوليو وتنتهي في آخر يونيو من كل سنة.\nموازنة البرامج والأداء: نظام يهدف إلى رفع كفاءة وفاعلية الإنفاق العام من خلال ربط الاعتمادات المخصصة بالنتائج المراد تحقيقها.\nالبرامج: مجموعة من الأنشطة والعمليات والمشروعات التي تقوم بها الجهات لتحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nإطار موازني متوسط المدى: بيات يحتوي على تقدير الموارد والاستخدامات لمدة ثلاث سنوات مالية تالية لسنة الموازنة، وتكون تقديرات كل سنة مالية على حدة.\nالحساب الختامي: تقرير عن نتائج التنفيذ الفعلي لموازنات الجهات الإدارية الداخلة في الموازنة العامة للدولة والملحقة بها في نهاية السنة المالية.\nالوزارة: الوزارة المختصة بالشئون المالية.\nالوزير: الوزير المختص بالشئون المالية.\nالسلطة المختصة: الوزير أو المحافظ أو رئيس الهيئة بحسب الأحوال.\nالجهات الإدارية: الجهات التي تتضمنها الموازنة العامة للدولة، والهيئات العامة الاقتصادية.\nالجهة المستقلة: الجهات والهيئات والأجهزة التي ينص الدستور أو القانون على أنها مستقلة.\nالوحدات الاقتصادية: الشركات المملوكة للدولة بنسبة تزيد على (50%).\nالوحدة الحسابية المركزية: الوحدة الحسابية بالوزارة، والتي يتم من خلالها تنفيذ جميع مدفوعات ومتحصلات الجهات الإدارية.\nالإنفاق الحكومي: كل ما يتم إنفاقه من موازنات الجهات الإدارية التي تتضمنها الموازنة العامة للدولة، والهيئات العامة الاقتصادية، والشركات المملوكة للدولة بحسب نسبة الملكية.\nالعجز أو الفائض (النقدي): الفرق بين المصروفات والإيرادات.\nالعجز أو الفائض (الكلي): العجز أو الفائض النقدي مضافا إليه صافي الحيازة من الأصول المالية.\nالعجز أو الفائض (الأولي): العجز أو الفائض الكلي مستبعدا منه مدفوعات الفوائد.\nصافي الحيازة من الأصول المالية: الفرق بين حيازة الأصول المالية المحلية والأجنبية وبين المتحصلات من الإقراض ومبيعات الأصول المالية.\nالتصنيف الوظيفي: تقسيم الاستخدامات وفقا للوظائف التي تقوم بها الجهات الإدارية في إطار برامجها المعتمدة.\nالتصنيف الاقتصادي: تقسيم الاستخدامات والموارد إلى أبواب، ومجموعات وبنود، وأنواع بما يتوافق وإحصاءات مالية الحكومة العامة.\nالتصنيف الإداري: تقسيم الجهات التي تتضمنها الموازنة العامة للدولة إلى جهاز إداري، وإدارة محلية، وهيئات عامة خدمية.\nالأساس النقدي: أساس محاسبي يتم فيه تسجيل الموارد عندما يتم تحصيلها، وتسجيل الاستخدامات عندما يتم سدادها.\nأساس الاستحقاق: أساس محاسبي يتم فيه تسجيل الموارد والاستخدامات عند استحقاقها دون النظر إلى وقت تحصيلها أو سدادها.\nحساب الخزانة الموحد: حساب تجميعي بالبنك المركزي المصري يشمل جميع حسابات وزارة المالية والهيئات العامة الاقتصادية وغيرها من حسابات الجهات الأخرى والحسابات المتنوعة ذات الأرصدة المفتوحة أو التي تفتح مستقبلا لدى البنك المركزي المصري.\nالحساب الخاص أو الصندوق الخاص: حسابات أو صناديق تنشأ لأغراض محددة تخصص فيها مواردها لمقابلة استخداماتها.\nجداول الخزانة: جداول تتضمن إجمالي موارد الخزانة العامة واستخداماتها وتتضمن جميع أنواع العجز أو الفائض ومصادر التمويل.\nالحسابات الصفرية: حسابات مفتوحة لبعض الجهات الإدارية خارج البنك المركزي بموافقة الوزير، وتحول أرصدتها يوميا إلى حسابات موازية تفتح لكل منها بحساب الخزانة الموحد بالبنك المركزي.\nالشفافية: الكشف عن المعلومات والبيانات الجوهرية للمالية العامة، بصورة واضحة ودقيقة، ودورية، في التوقيت الملائم، وبطريقة يمكن الاعتماد عليها لتقييم مدى الكفاءة والفاعلية في حسن استخدام موارد الدولة.\nالإفصاح: إتاحة المعلومات، المالية وغير المالية، الأساسية بصورة رسمية مع توفير المعلومات التي يمكن الاعتماد عليها لأغراض المقارنة لرسم صورة عن المالية العامة للدولة الحالية والمستقبلية.\nالمساءلة: محاسبة الجهات الإدارية عن تحقيق الوظائف والمسئوليات المنوطة بها، ومدى الكفاءة والفاعلية في إدارة واستخدام الموارد لتحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nالرقابة الداخلية: مجموعه من السياسات والإجراءات الموضوعة لتحقيق الأهداف الاستراتيجية المحددة، والتأكد من سلامة وكفاءة تنفيذ أعمال الجهة الإدارية، ومدى الالتزام بالسياسات الإدارية المنظمة للعمل بما يكفل سلامة إعداد التقارير المالية والمحافظة على أصول وموجودات الجهة الإدارية وحقوقها لدى الغير، والتأكد من اكتمال الدفاتر والسجلات المحاسبية وإعداد البيانات المالية السليمة في الوقت المحدد لها."
      },
      "2": {
        "final_text": "تصدر الموازنة العامة للدولة عن سنة مالية مقبلة."
      },
      "3": {
        "final_text": "تتضمن الموازنة العامة للدولة المخصصات المالية للبرامج التي يقوم بها كل من الجهاز الإداري للدولة ووحدات الإدارة المحلية والهيئات العامة الخدمية، وما يتبعها من وحدات ذات طابع خاص والصناديق والحسابات الخاصة، والمشروعات الممولة من الحسابات الخاصة.\nولا تتضمن الموازنة العامة للدولة المخصصات المالية للبرامج ما يأتي:\n1. الهيئات العامة الاقتصادية وصناديق التمويل ذات الطابع الاقتصادي التي يصدر بتحديدها قرار من رئيس مجلس الوزراء والتي تعد بشأنها موازنات تقدم من الوزير إلى مجلس الوزراء لإحالتها إلى مجلس النواب لاعتمادها. وتقتصر العلاقة بين موازنات هذه الهيئات والصناديق وبين الموازنة العامة للدولة على الفائض الذي يئول إلى الخزانة العامة، وما يتقرر لهذه الموازنات من قروض ومساهمات.\n2 - الوحدات الاقتصادية، وتقتصر العلاقة بين الموازنة العامة للدولة وبين موازنات هذه الوحدات على ما يئول إلى الخزانة العامة كحصة في توزيعات الأرباح وما قد يتقرر لهذه الوحدات من قروض ومساهمات."
      },
      "4": {
        "final_text": "تلتزم الجهات الإدارية بتطبيق مبدأ الشفافية خلال مراحل إعداد وتنفيذ الموازنة، ونشر التقارير والبيانات المرتبطة بالأداء لكل منها بشكل دوري بما يسمح بتحقيق المشاركة المجتمعية."
      },
      "5": {
        "final_text": "مع عدم الإخلال بالقواعد المقررة قانونا بسرية البيانات والمعلومات، تلتزم الجهات الإدارية بالإفصاح عن المعلومات المالية وغير المالية، والقوائم المالية والحساب الختامي."
      },
      "6": {
        "final_text": "تقدر الموارد دون أن يستنزل منها أية نفقات، ولا يجوز تخصيص مورد معين لمواجهة استخدام محدد إلا بناء على قانون."
      },
      "7": {
        "final_text": "لا يجوز بعد العمل بهذا القانون إنشاء صناديق وحسابات خاصة إلا بقانون.\nومع عدم الإخلال بما ورد في شأنه نص خاص، يجوز بقانون تخصيص موارد معينة لبرامج واستخدامات محددة للصناديق والحسابات الخاصة، وتعد الصناديق والحسابات الخاصة على مستوى الجهة التي تتضمنها الموازنة العامة للدولة وحدة واحدة، ويجوز النقل بين اعتماداتها وأرصدتها فيما بينها بموافقة السلطة المختصة بعد أخذ رأي الوزارة.\nويعد لهذا الصندوق أو الحساب الخاص موازنة خاصة به طبقا للقواعد والأحكام المنصوص عليها في هذا القانون، ويكون تمويل برامجه واستخداماته عن طريق موارده، ويراعى تضمين الحساب الختامي للجهة الإيرادات المقابلة لما تم صرفه خلال السنة المالية. قانون المالية العامة الموحد - الباب الثاني - أسس ومراحل إعداد الموازنة"
      },
      "8": {
        "final_text": "تعد وتنفذ الموازنة العامة للدولة على أساس موازنة البرامج والأداء في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة، وتبوب وفقا لكل من التصنيف الاقتصادي والتصنيف الوظيفي والتصنيف الإداري، وتحدد اللائحة التنفيذية لهذا القانون تقسيمات كل تصنيف من هذه التصنيفات في ضوء المعايير الدولية المطبقة في هذا الشأن.\nوتعد وتنفذ موازنات الهيئات العامة الاقتصادية على أساس موازنة البرامج والأداء وفقا للنظام المحاسبي الموحد وفي ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة، وتبوب وفقا لكل من البرامج والتقسيم الوظيفي والنمطي لموازنات الهيئات العامة الاقتصادية."
      },
      "9": {
        "final_text_date": "31/03/2022",
        "final_text": "تلتزم الوزارة بالتنسيق مع الوزارة المختصة بشئون التخطيط بتخصيص نسب من الإنفاق الحكومي للصحة، والتعليم، والتعليم الجامعي، والبحث العلمي من الناتج القومي الإجمالي وفقا لما نص عليه الدستور.",
        "original_text": "تلتزم الوزارة بالتنسيق مع الوزارة المختصة بشئون التخطيط بتخصيص نسب من الإنفاق الحكومي للصحة والتعليم، والتعليم الجامعي، والبحث العلمي من الناتج القومي الإجمالي وفقا لما نص عليه الدستور."
      },
      "10": {
        "final_text": "تعد وتنفذ الموازنة العامة للدولة وفقا للأساس النقدي، وتعد وتنفذ موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي وفقا لأساس الاستحقاق."
      },
      "11": {
        "final_text": "يعد إطار موازني متوسط المدى للموازنة العامة للدولة، وموازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي لمدة ثلاث سنوات مالية تالية لسنة الموازنة في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة."
      },
      "12": {
        "final_text_date": "31/03/2022",
        "final_text": "تقسم استخدامات الموازنة العامة للدولة إلى ما يأتي:\nأولا - المصروفات:\nالباب الأول: الأجور وتعويضات العاملين.\nالباب الثاني: شراء السلع والخدمات.\nالباب الثالث: الفوائد.\nالباب الرابع: الدعم والمنح والمزايا الاجتماعية.\nالباب الخامس: المصروفات الأخرى.\nالباب السادس: شراء الأصول غير المالية (الاستثمارات).\nثانيا - حيازة الأصول المالية:\nالباب السابع: حيازة الأصول المالية المحلية والأجنبية.\nثالثا - سداد القروض:\nالباب الثامن: سداد القروض المحلية والأجنبية.\nوتقسم موارد الموازنة العامة للدولة إلى ما يأتي:\nأولا - الإيرادات:\nالباب الأول: الضرائب.\nالباب الثاني: المنح.\nالباب الثالث: الإيرادات الأخرى.\nثانيا - مصادر التمويل:\nالباب الرابع: المتحصلات من الإقراض ومبيعات الأصول المالية وغيرها من الأصول.\nالباب الخامس: الاقتراض.",
        "original_text": "تقسم استخدامات الموازنة العامة للدولة إلى ما يأتي:\nأولا - المصروفات:\nالباب الأول: الأجور وتعويضات العاملين.\nالباب الثاني: شراء السلع والخدمات.\nالباب الثالث: الفوائد.\nالباب الرابع: الدعم والمنح والمزايا الاجتماعية.\nالباب الخامس: المصروفات الأخرى.\nالباب السادس: شراء الأصول غير المالية (الاستثمارات).\nثانيا - حيازة الأصول المالية:\nالباب السابع: حيازة الأصول المالية المحلية والأجنبية.\nثالثا - سداد القروض:\nالباب الثامن: سداد القروض المحلية والأجنبية.\nوتقسم موارد الموازنة العام للدولة إلى ما يأتي:\nأولا - الإيرادات:\nالباب الأول: الضرائب.\nالباب الثاني: المنح.\nالباب الثالث: الإيرادات الأخرى.\nثانيا - مصادر التمويل:\nالباب الرابع: المتحصلات من الإقراض ومبيعات الأصول المالية وغيرها من الأصول.\nالباب الخامس: الاقتراض."
      },
      "13": {
        "final_text": "تصنف الحسابات الحكومية إلى حسابات البرامج والاستخدامات والموارد، وحسابات الأصول والخصوم، والحسابات النظامية، ويتم تصنيف وتبويب هذه الحسابات وفقا لتقسيمات الموازنة العامة للدولة، ودليل إحصاءات مالية الحكومة، وتحدد اللائحة التنفيذية أنواع هذه الحسابات على المستوى الإجمالي والتفصيلي."
      },
      "14": {
        "final_text": "مع مراعاة أحكام القانون المنظم للإدارة المحلية تدرج برامج واعتمادات المجالس المحلية بموازنة ديوان عام المحافظة."
      },
      "15": {
        "final_text": "تعد الوزارة المختصة بشئون التخطيط الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الإستراتيجية للدولة، بجميع قطاعاتها لسنة الموازنة والإطار الموازني متوسط المدى بالتنسيق مع الوزارة والبنك المركزي والوزارات والجهات المستقلة بحسب الأحوال، مع تحديد أولويات تنفيذ تلك الأهداف، وتعرضها على مجلس الوزراء لاعتمادها."
      },
      "16": {
        "final_text": "تتولى الوزارة اقتراح السياسة المالية العامة للدولة، مع توفير مقومات تطبيقها ومتابعة تنفيذها في ضوء الأهداف الاستراتيجية للدولة والخطة العامة للتنمية الاقتصادية والاجتماعية حال إقرارها من مجلس الوزراء، وتحدد اللائحة التنفيذية مقومات التطبيق والمتابعة."
      },
      "17": {
        "final_text": "يصدر الوزير سنويا منشورا عاما يتضمن القواعد والإجراءات التي تلتزم الجهات الإدارية باتباعها عند إعداد مشروعات موازناتها، وتخطر الوزارة كل وزارة أو جهة مستقلة بالسقف المالي لموازناتها المحدد من مجلس الوزراء وفقا لمستهدفات السياسة المالية العامة للدولة.\nكما تخطر الوزارة المختصة بشئون التخطيط بالسقف المالي فيما يتعلق بالاستثمارات."
      },
      "18": {
        "final_text": "تلتزم كل جهة إدارية بإعداد مشروع موازنتها وفق مستهدف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية لكل وزارة أو جهة مستقلة، على أن يتم تقديم مشروع الموازنة إلى الوزارة في الميعاد الذي يحدده الوزير وبحد أقصى ستة أشهر قبل بدء السنة المالية."
      },
      "19": {
        "final_text": "تعد كل وزارة أو جهة مستقلة مشروع الإطار الموازني متوسط المدى، ويقدم مع مشروع موازنتها السنوية، وعلى أن يعد الإطار وفق القواعد والإجراءات المتبعة في إعداد مشروع الموازنة السنوية وفي ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة."
      },
      "20": {
        "final_text": "تتولى الوزارة إعداد مشروع الموازنة العامة للدولة ومشروعات موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي بعد دراسة مشروعات الموازنات الواردة إليها من الجهات الإدارية، واستطلاع رأي البنك المركزي فيما يتعلق بالتنسيق بين كل من السياسات المالية والنقدية والائتمانية بما يحقق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية السنوية.\nوتلتزم تلك الجهات بتقديم جميع البيانات والمعلومات والإيضاحات التي تطلبها الوزارة فيما يتعلق بإعداد مشروع الموازنة العامة للدولة، ولممثلي الوزارة حق الاطلاع على الدراسات والأبحاث والمعلومات اللازمة لإعداد مشروع الموازنة العامة للدولة.\nكما تتولى الوزارة إعداد مشروع الإطار الموازني متوسط المدى للموازنة العامة للدولة والهيئات العامة الاقتصادية، والهيئة القومية للإنتاج الحربي محددا سقفا لإجمالي الإنفاق العام للدولة موزعا على الوزارات والجهات المستقلة وفق المعايير المحددة في إعداد مشروع الموازنة العامة للدولة.\nوتحدد اللائحة التنفيذية أسس إعداد الإطار الموازني للوزارات والجهات المستقلة بعد التنسيق مع الوزارة المختصة بشئون التخطيط فيما يتعلق بالاستثمارات."
      },
      "21": {
        "final_text": "يجوز لاعتبارات خاصة تقتضيها المصلحة العامة للبلاد أن تدرج ضمن برامج أو أبواب الاستخدامات بالموازنة العامة للدولة اعتمادات إجمالية لبعض الجهات أو احتياطيات عامة دون التقيد بالتصنيف الاقتصادي لهذه الأبواب، وذلك لمواجهة الالتزامات الحتمية القومية أو الطارئة، أو المصروفات أو الالتزامات التي لم يتسن مراعاتها لدى إعداد مشروع الموازنة العامة للدولة أو غيرها من الالتزامات الضرورية.\nويراعى ألا يتجاوز ما يدرج كاعتمادات إجمالية للجهة الواحدة نسبة (5%) من إجمالي الاعتمادات المدرجة لاستخدامات هذه الجهة بالموازنة العامة للدولة، وتستثنى من ذلك موازنات القوات المسلحة والمحكمة الدستورية العليا.\nكما يراعى ألا يتجاوز ما يدرج كاحتياطيات عامة نسبة (5%) من إجمالي برامج أو استخدامات الموازنة العامة للدولة، وتوزع هذه الاحتياطيات خلال السنة المالية على أبواب وتقسيمات الاستخدامات المختلفة بما في ذلك الفوائد في إطار المعايير التي يعرضها الوزير على مجلس الوزراء، ويتضمن الحساب الختامي والقوائم المالية التي تقدم لمجلس النواب ما تم استخدامه من هذه الاحتياطيات."
      },
      "22": {
        "final_text": "تعد الوزارة جداول الخزانة العامة المرافقة لقانون ربط الموازنة العامة للدولة ويعرض بها العجز أو الفائض النقدي، والعجز أو الفائض الكلي، والعجز أو الفائض الأولي، ويوضح بها مصادر التمويل."
      },
      "23": {
        "final_text_date": "30/03/2024",
        "final_text": "يتولى الوزير عرض مشروع قانون ربط الموازنة العامة للدولة ومشروعات قوانين ربط موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي على مجلس الوزراء، وتعرض مشروعات قوانين ربط الموازنة العامة للدولة وموازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي على مجلس النواب قبل تسعين يوما على الأقل من بدء السنة المالية، ولا تكون نافذة إلا بموافقته عليها.\nويرفق بمشروع الموازنة العامة للدولة موازنة الحكومة العامة، موضحا بها الحد الأقصى لقيمة دين الحكومة العامة المقرر وفقا لحكم المادة 31 مكررا من هذا القانون.",
        "original_text": "يتولى الوزير عرض مشروع قانون ربط الموازنة العامة للدولة ومشروعات قوانين ربط موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي على مجلس الوزراء، وتعرض مشروعات قوانين ربط الموازنة العامة للدولة وموازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي على مجلس النواب قبل تسعين يوما على الأقل من بدء السنة المالية، ولا تكون نافذة إلا بموافقته عليها.\nعلى أن يرفق بمشروع الموازنة بيانا مجمعا لاستخدامات وموارد الموازنة العامة للدولة والهيئات العامة الاقتصادية، موضحا به إجمالي الاستخدامات والموارد وأي بيانات أخرى على النحو الذي تحدده اللائحة التنفيذية."
      },
      "24": {
        "final_text": "يتولى الوزير عرض مشروع الإطار الموازني متوسط المدى على مجلس الوزراء، لمناقشته واعتماده وصدور قرار من مجلس الوزراء به، واعتبار المعتمد لإجمالي الإطار على مستوى كل وزارة أو جهة مستقلة هو السقف المالي لكل منها لدى إعدادها لمشروع موازنتها لسنوات الإطار ما لم يطرأ أي تغيير."
      },
      "25": {
        "final_text": "تصدر الموازنة العامة للدولة بقانون ويجوز أن يتضمن قانون ربط الموازنة العامة للدولة تعديلا في قانون قائم بالقدر اللازم لتحقيق التوازن بين إجمالي الموارد والاستخدامات.\nكما تصدر موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي بقوانين."
      },
      "25_repeated": {
        "repeated": true,
        "final_text": "تحسب جميع مؤشرات المالية العامة على أساس موارد واستخدامات موازنة الحكومة العامة. قانون المالية العامة الموحد - الباب الثالث - قواعد تنفيذ الموازنة وأحكام الصرف والتحصيل"
      },
      "26": {
        "final_text": "يعد صدور قانون ربط الموازنة العامة للدولة ترخيصا لكل جهة تتضمنها الموازنة، في حدود اختصاصها، باستخدام الاعتمادات المقررة لها في البرامج المخصصة من أجلها، وذلك من أول السنة المالية، وتكون كل جهة مسئولة عن اتخاذ الإجراءات اللازمة لتنفيذ موازنتها وتحقيق الأهداف الاستراتيجية المحددة لها.\nويعد صدور قوانين ربط موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي ترخيصا لكل منها بالصرف في حدود مواردها."
      },
      "27": {
        "final_text": "التأشيرات العامة الملحقة بقانون ربط الموازنة العامة للدولة جزء لا يتجزأ منه ويكون لها قوة القانون."
      },
      "28": {
        "final_text": "إذا لم تصدر قوانين ربط الموازنات قبل بدء السنة المالية يتم الصرف في حدود اعتمادات موازنات السنة المالية السابقة إلى حين صدورها، على أن يصدر الوزير قرارا بذلك."
      },
      "29": {
        "final_text": "لا يعفى وجود اعتماد بقوانين ربط الموازنات من الالتزام بأحكام القوانين واللوائح المعمول بها سواء فيما يخص تنظيم السلطات المالية والنظام المحاسبي أو ما يتطلبه تنفيذ موازنات الجهات الإدارية من إجراءات."
      },
      "30": {
        "final_text_date": "30/03/2024",
        "final_text": "يتعين أخذ رأي الوزارة في مشروعات القوانين التي من شأنها يترتب عليها أعباء مالية مباشرة أو غير مباشرة، إيرادا أو استخداما، منظورة أو محتملة، إيجابا أو سلبا على الخزانة العامة للدولة ما لم تكن مدرجة في الموازنة العامة للدولة.\nكما يتعين على الجهات الإدارية أخذ موافقة الوزارة على مشروعات القرارات التي من شأنها يترتب عليها أعباء مالية مباشرة أو غير مباشرة، إيرادا أو استخداما، منظورة أو محتملة، إيجابا أو سلبا على الخزانة العامة للدولة ما لم تكن مدرجة في الموازنة العامة للدولة قبل إصدارها من السلطة المختصة.\nوفي حالة عدم موافقة الوزارة على مشروع القرار يتعين عليها إخطار الجهة خلال ثلاثين يوما من تاريخ استلام المشروع كتابة بأسباب عدم الموافقة، على أن يعرض مشروع القرار على مجلس الوزراء لتقرير ما يراه بشأنه.",
        "original_text": "يتعين أخذ رأي الوزارة في مشروعات القوانين التي من شأنها ترتيب أعباء مالية إضافية على الموازنة العامة للدولة.\nكما يتعين على الجهات الإدارية أخذ موافقة الوزارة على مشروعات القرارات التي من شأنها ترتيب أعباء مالية إضافية على الموازنة العامة للدولة قبل إصدارها من السلطة المختصة.\nوفي حالة عدم موافقة الوزارة على مشروع القرار يتعين عليها إخطار الجهة خلال ثلاثين يوما من تاريخ استلام المشروع كتابة بأسباب عدم الموافقة، على أن يعرض مشروع القرار على مجلس الوزراء لتقرير ما يراه بشأنه."
      },
      "31": {
        "final_text": "لا يجوز لأية جهة من الجهات الإدارية عقد قروض أو الحصول على تمويل أو الارتباط ببرامج غير واردة في الموازنة العامة للدولة أو موازنات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي يترتب عليها إنفاق مبالغ من موازنتها أو ترتيب أعباء مالية عليها في مدة مقبلة إلا بعد موافقة مجلس النواب."
      },
      "31_repeated": {
        "repeated": true,
        "final_text": "مع عدم الإخلال بأحكام المادتين (31، 36) من هذا القانون يضع مجلس الوزراء سنويا بناء على عرض الوزير حدا أقصى لقيمة دين الحكومة العامة، ويتم تحديد هذه القيمة بنسبة من الناتج المحلى المتوقع خلال السنة المالية والمرفق بمشروع قانون الموازنة العامة للدولة.\nولا يجوز تجاوز الحد الأقصى السنوي لدين الحكومة العامة إلا في حالات الضرورة والحتميات القومية بعد العرض على رئيس الجمهورية واعتماد مجلس الوزراء بناء على عرض الوزير، وموافقة مجلس النواب على تعديل موازنة الحكومة العامة المرفقة بمشروع قانون ربط الموازنة العامة للدولة، ويعتد بالحد الأقصى لدين الحكومة العامة في حساب مؤشرات المالية العامة طبقا للمادة 25 مكررا من هذا القانون."
      },
      "32": {
        "final_text": "تلتزم الوزارة بتنفيذ الفتاوى الصادرة عن الجمعية العمومية لقسمي الفتوى والتشريع بمجلس الدولة وغيرها من القرارات الملزمة الصادرة عن الجهات المختصة قانونا بنظر وتسوية المنازعات الناشئة بين الجهات الإدارية وبعضها البعض، أما القرارات والفتاوى الصادرة عن جهات أخرى ويترتب عليها أعباء مالية فيتم تنفيذها بعد موافقة وزارة المالية."
      },
      "33": {
        "final_text": "تفتح بالوحدة الحسابية المركزية حسابات لكل جهة من الجهات التي تتضمنها الموازنة العامة للدولة، والهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي وغيرها من الأشخاص الاعتبارية العامة غير الداخلة ضمن الموازنة العامة للدولة والصناديق والحسابات الخاصة."
      },
      "34": {
        "final_text_date": "31/03/2022",
        "final_text": "لا يجوز للجهات الإدارية فتح حسابات باسمها أو باسم الصناديق والحسابات الخاصة التابعة لها خارج البنك المركزي إلا بموافقة الوزير، وبشرط أن تكون هذه الحسابات صفرية. ويستثنى من ذلك وبموافقة الوزير أيضا فتح حسابات خاصة بالبنوك المسجلة لدى البنك المركزي لما تتلقاه من تبرعات أو إعانات أو هبات أو منح أو ما في حكمها من خارج الموازنة العامة للدولة، ويفرد لكل منها حساب خاص يتم الصرف منه في الغرض الذي أنشى الحساب من أجله. على أن يختص رئيس الجهة أو من يفوضه بالتوقيع الأول، ومديرو ووكلاء الحسابات بالجهات الإدارية بالتوقيع الثاني على هذه الحسابات.\nوتخضع هذه الحسابات لأحكام الرقابة اللازمة لضبطها وبما لا يتعارض مع الشروط والقرارات الصادرة بقبول الأموال الخاصة بها، ووفقا لما تنظمه اللائحة التنفيذية لهذا القانون من إجراءات للرقابة عليها موردا واستخداما.\nولا تسري أحكام هذه المادة على وزارة الدفاع وهيئة الأمن القومي وجميع أجهزتها، والهيئة العامة للتأمين الصحي، والهيئة العامة للتأمين الصحي الشامل، وصناديق المعاشات والتأمينات التابعة للهيئة القومية للتأمين الاجتماعي، والهيئة القومية للبريد فيما يتعلق باستثمار أموال المودعين، وصناديق الرعاية الاجتماعية والصحية وصناديق التأمين الخاصة بالعاملين بالجهات الإدارية.",
        "original_text": "لا يجوز للجهات الإدارية فتح حسابات باسمها أو باسم الصناديق والحسابات الخاصة التابعة لها خارج البنك المركزي إلا بموافقة الوزير، وبشرط أن تكون هذه الحسابات صفرية ويستثنى من ذلك وبموافقة الوزير أيضا فتح حسابات خاصة بالبنوك المسجلة لدى البنك المركزي لما تتلقاه من تبرعات أو إعانات أو هبات أو منح أو ما في حكمها من خارج الموازنة العامة للدولة، ويفرد لكل منها حساب خاص يتم الصرف منه في الغرض الذي أنشى الحساب من أجله. على أن يختص رئيس الجهة أو من يفوضه بالتوقيع الأول، ومديرو ووكلاء الحسابات بالجهات الإدارية بالتوقيع الثاني على هذه الحسابات.\nوتخضع هذه الحسابات لأحكام الرقابة اللازمة لضبطها وبما لا يتعارض مع الشروط والقرارات الصادرة بقبول الأموال الخاصة بها، ووفقا لما تنظمه اللائحة التنفيذية لهذا القانون من إجراءات للرقابة عليها موردا واستخداما.\nولا تسري أحكام هذه المادة على وزارة الدفاع وهيئة الأمن القومي وجميع أجهزتها، والهيئة العامة للتأمين الصحي، والهيئة العامة للتأمين الصحي الشامل، وصناديق المعاشات والتأمينات التابعة للهيئة القومية للتأمين الاجتماعي، والهيئة القومية للبريد فيما يتعلق باستثمار أموال المودعين، وصناديق الرعاية الاجتماعية والصحية وصناديق التأمين الخاصة بالعاملين بالجهات الإدارية."
      },
      "35": {
        "final_text_date": "30/03/2024",
        "final_text": "يحظر على جميع المسئولين بالجهات الإدارية الارتباط بأية مصروفات أو إبرام أية تعاقدات أو اتفاقات مالية أو بروتوكولات أو مبادرات أو غيرها يترتب عليها أعباء مالية مباشرة أو غير مباشرة، إيرادا أو استخداما، منظورة أو محتملة، إيجابا أو سلبا على الخزانة العامة للدولة قبل الحصول على إقرار من المسئولين عن نظام الارتباطات بإدارة الموازنة بالجهة، بسماح البند المختص الواجب الخصم عليه قانونا بقيمة الارتباط، وأن يكون ذلك في حدود الاعتمادات المدرجة له بالموازنة.\nكما يحظر على ممثلي الوزارة بالوحدات الحسابية الموافقة على صرف أية مبالغ قبل التأكد من وجود ارتباط مالي، وأن البند المختص دون غيره، يسمح بالصرف وأن المشروع مدرج بالخطة العامة للتنمية الاقتصادية والاجتماعية أو تم الحصول على موافقة الوزارة والوزارة المختصة بشئون التخطيط، فيما يتعلق ب \"الباب السادس، شراء الأصول غير المالية (الاستثمارات)\" بحسب الأحوال، مع عدم الإخلال بحكم المادة (37) من هذا القانون، وتنظم اللائحة التنفيذية لهذا القانون نظام الارتباطات والسجلات اللازمة لمراقبتها، ونظام الارتباطات للتوريدات والمصروفات المتكررة التي تمتد لأكثر من سنة مالية.\nوفي حالة مخالفة الأحكام المبينة بالفقرتين الأولى والثانية من هذه المادة، لا يجوز للجهات الإدارية ومسئوليها مطالبة الخزانة العامة للدولة بأية تمويلات أو إدراج أي اعتمادات إضافية في هذا الشأن.",
        "original_text": "على الجهات الإدارية قبل الارتباط بأية مصروفات أو إبرام أية عقود أو اتفاقات مالية الحصول على إقرار من المسئولين عن نظام الارتباطات بإدارة الموازنة بالجهة، بسماح البند المختص الجائز الخصم عليه قانونا بقيمة الارتباط وفي حدود الاعتمادات المدرجة بالموازنة، ويحظر على ممثلي الوزارة بالوحدات الحسابية الموافقة على صرف أية مبالغ قبل التأكد من وجود ارتباط، وأن البند المختص يسمح بالصرف. وتنظم اللائحة التنفيذية لهذا القانون نظام الارتباطات والسجلات اللازمة لمراقبتها، ونظام الارتباطات للتوريدات والمصروفات المتكررة التي تمتد لأكثر من سنة مالية."
      },
      "36": {
        "final_text_date": "31/03/2022",
        "final_text": "لا يجوز تجاوز اعتماد أي باب من أبواب الاستخدامات المختلفة أو نقل أي مبلغ من باب إلى باب آخر من أبواب الموازنة أو الموافقة على استخدام غير وارد بها أو زائد على تقديراتها إلا بعد الرجوع إلى الوزارة والحصول على موافقة مجلس النواب، وصدور القانون الخاص بذلك.\nويجوز النقل داخل اعتمادات البرنامج الواحد أو من برنامج إلى آخر في ذات الباب بالجهة الواحدة أو بين جهات الموازنة العامة للدولة، وذلك على ضوء ما يقرره الوزير في الحالات التي تحددها اللائحة التنفيذية لهذا القانون والتأشيرات الملحقة بقانون ربط الموازنة العامة للدولة لاعتبارات تتعلق بإعادة التنظيم أو لإجراء تسويات مالية وتنفيذ حتميات ضرورية، على ألا تتجاوز جملة المناقلات، بخلاف ما ينقل من الاحتياطيات العامة نسبة (10%) من الاعتمادات الأصلية لكل باب أو (1%) من إجمالي الاستخدامات بالموازنة العامة للدولة التي وافق عليها مجلس النواب بدون الفوائد أيهما أقل.",
        "original_text": "لا يجوز تجاوز اعتماد أي باب من أبواب الاستخدامات المختلفة أو نقل أي مبلغ من باب إلى باب آخر من أبواب الموازنة أو الموافقة على استخدام غير وارد بها أو زائد على تقديراتها إلا بعد الرجوع إلى الوزارة والحصول على موافقة مجلس النواب، وصدور القانون الخاص بذلك.\nويجوز النقل داخل اعتمادات البرنامج الواحد، أو من برنامج إلى آخر في ذات الباب بالجهة الواحدة أو بين جهات الموازنة العامة للدولة، وذلك على ضوء ما يقرره الوزير في الحالات التي تحددها اللائحة التنفيذية لهذا القانون والتأشيرات الملحقة بقانون ربط الموازنة العامة للدولة لاعتبارات تتعلق بإعادة التنظيم أو لإجراء تسويات مالية وتنفيذ حتميات ضرورية، على ألا تتجاوز جملة المناقلات، بخلاف ما ينقل من الاحتياطيات العامة نسبة (10%) من الاعتمادات الأصلية لكل باب أو (1%) من إجمالي الاستخدامات بالموازنة العامة للدولة التي وافق عليها مجلس النواب بدون الفوائد أيهما أقل."
      },
      "37": {
        "final_text_date": "31/03/2022",
        "final_text": "يجوز في حالة وجود اعتمادات مالية غير مستخدمة خلال السنة المالية السابقة تعزيز موازنات الجهات الإدارية في ضوء المنفذ الفعلي وقيمة الأنشطة المرحل تنفيذها من سنة مالية لأخرى بعد موافقة الوزارة والوزارة المختصة بشئون التخطيط فيما يتعلق بالاستثمارات، بما لا يجاوز هذه الاعتمادات، وتحدد اللائحة التنفيذية الضوابط الحاكمة لذلك.",
        "original_text": "يجوز في حالة وجود اعتمادات مالية غير مستخدمة، من خلال السنة المالية السابقة تعزيز موازنات الجهات الإدارية في ضوء المنفذ الفعلي وقيمة الأنشطة المرحل تنفيذها من سنة مالية لأخرى بعد موافقة الوزارة والوزارة المختصة بشئون التخطيط فيما يتعلق بالاستثمارات، بما لا يجاوز هذه الاعتمادات، وتحدد اللائحة التنفيذية الضوابط الحاكمة لذلك."
      },
      "38": {
        "final_text": "يحظر صرف أية مبالغ أو تسويتها إلا بعد اعتماد أمر الصرف أو التسوية من رئيس الجهة أو من يفوضه وبعد استيفاء المستندات اللازمة، وتحدد اللائحة التنفيذية لهذا القانون المستندات الواجب توافرها لتأييد عمليات الصرف والتسوية، والمستويات الوظيفية التي لها حق التوقيع نيابة عن رئيس الجهة."
      },
      "39": {
        "final_text": "يمتنع ممثلو الوزارة والمسئولون الماليون بالجهات الإدارية لأسباب يوضحونها كتابة عن تنفيذ أي أمر أو قرار أو صرف أي مبلغ مخالف لأحكام الدستور أو القوانين أو قرارات جمهورية، أو قرارات مجلس الوزراء أو رئيس مجلس الوزراء أو الوزير، أو القواعد المالية وفق ما يرد تحديده باللائحة التنفيذية.\nويجوز في الحالات التي يكون فيها خلاف في الرأي بين ممثلي الوزارة والجهة الإدارية عرض الأمر على رئيس الجهة الإدارية، وله وحده دون غيره في هذه الحالة أن يعتمد الصرف على مسئوليته.\nوفي جميع الأحوال التي يتم فيها الصرف بالمخالفة، يجب على ممثلي الوزارة والمسئولين الماليين في هذه الجهات إخطار الوزارة والجهاز المركزي للمحاسبات كتابة بما تم خلال شهر من تاريخ وقوعها."
      },
      "40": {
        "final_text_date": "31/03/2022",
        "final_text": "يكون الصرف من حسابات الجهات الإدارية، بموجب أوامر دفع إلكترونية موقعة إلكترونيا توقيعا ثانيا من مديري أو وكلاء الحسابات دون غيرهم، ويتولى رئيس الجهة الإدارية أو من يفوضه التوقيع إلكترونيا توقيعا أول على هذه الأوامر، وذلك وفقا للنظام المحاسبي المتبع في كل جهة، وفيما لم يرد في شأنه نص خاص، ويكون التوقيعان الإلكترونيان الأول والثاني بموجب مفاتيح إلكترونية تصدرها وحدة التصديق الإلكتروني الحكومي بالوزارة.\nويكون الصرف من حسابات الأشخاص الاعتبارية العامة بالوحدة الحسابية المركزية، بأوامر دفع إلكترونية موقعة إلكترونيا توقيعا أول وثانيا من المختصين بالشخص الاعتباري العام المبلغة توقيعاتهم إلكترونيا للوحدة الحسابية المركزية.\nوتتولى الوحدة الحسابية المركزية التعامل على حساباتها المفتوحة بالبنك المركزي، من خلال أوامر تحويل إلكترونية تحمل توقيعين أول وثانيا معتمدين.\nويجوز في الحالات التي تحددها اللائحة التنفيذية لهذا القانون أن يتم الصرف والتعامل على حسابات الجهات التي تتضمنها الموازنة العامة للدولة أو حسابات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي وحسابات الأشخاص الاعتبارية العامة، من خلال أوامر دفع ورقية أو أذون صرف تحمل التوقيعات ذاتها.",
        "original_text": "يكون التصرف من حسابات الجهات الإدارية، بموجب أوامر دفع إلكترونية موقعة إلكترونيا توقيعا ثانيا من مديري أو وكلاء الحسابات دون غيرهم، ويتولى رئيس الجهة الإدارية أو من يفوضه التوقيع إلكترونيا توقيعا أول على هذه الأوامر، وذلك وفقا للنظام المحاسبي المتبع في كل جهة، وفيما لم يرد في شأنه نص خاص، ويكون التوقيعان الإلكترونيان الأول والثاني بموجب مفاتيح إلكترونية تصدرها وحدة التصديق الإلكتروني الحكومي بالوزارة.\nويكون الصرف من حسابات الأشخاص الاعتبارية العامة بالوحدة الحسابية المركزية، بأوامر دفع إلكترونية موقعة إلكترونيا توقيعا أول وثانيا من المختصين بالشخص الاعتباري العام المبلغة توقيعاتهم إلكترونيا للوحدة الحسابية المركزية.\nوتتولى الوحدة الحسابية المركزية التعامل على حساباتها المفتوحة بالبنك المركزي، من خلال أوامر تحويل إلكترونية تحمل توقيعين أول وثانيا معتمدين.\nويجوز في الحالات التي تحددها اللائحة التنفيذية لهذا القانون أن يتم الصرف والتعامل على حسابات الجهات التي تتضمنها الموازنة العامة للدولة أو حسابات الهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي وحسابات الأشخاص الاعتبارية العامة، من خلال أوامر دفع ورقية أو أذون صرف تحمل التوقيعات ذاتها."
      },
      "41": {
        "final_text": "تلتزم الجهة الإدارية بناء على طلب المستفيدين بإبلاغهم بالمبالغ المالية التي تم تحويلها إلى حساباتهم شهريا بأي من وسائل الدفع الإلكتروني الحكومي بها، وأسباب تحويل هذه المبالغ، وذلك عن طريق البريد الإلكتروني المقدم منهم، أو بأية وسيلة أخرى ممكنة، على أن يتحمل المستفيد تكلفة هذه الخدمة خصما من مستحقاته ويستثنى من ذلك البريد الإلكتروني، وتحدد اللائحة التنفيذية القواعد المنظمة لذلك."
      },
      "42": {
        "final_text": "يتم تحصيل الموارد وفقا لأحكام قانون تنظيم استخدام وسائل الدفع غير النقدي الصادر بالقانون رقم 18 لسنة 2019، وعلى ممثلي الوزارة بالوحدات الحسابية التأكد من توريد المبالغ المحصلة، وتحدد اللائحة التنفيذية مواعيد وإجراءات التوريد."
      },
      "43": {
        "final_text": "لا يجوز لأي جهة إدارية أو أي من مسئوليها أو موظفيها قبول أي تبرعات أو إعانات أو هبات لصالح الجهة إلا بعد الحصول على الموافقات اللازمة وفقا للقوانين واللوائح السارية."
      },
      "44": {
        "final_text": "تحصل الجهة الإدارية مقابل تأخير عن المبالغ التي تورد بعد الموعد المحدد لها وعن باقي السلفة المؤقتة التي تتأخر تسويتها عن المواعيد المقررة، ويراعى في تقدير ذلك المقابل أن يكون محسوبا على أساس سعر الإقراض والخصم الساري المعلن من البنك المركزي في التاريخ المحدد للتوريد أو تسوية السلفة أيهما أعلى، وذلك ما لم تقض قوانين أخرى بفرض مقابل أعلى.\nويساءل المتسببون من القائمين على التحصيل أو أصحاب السلف عن التأخير في توريد المبالغ المحصلة أو تسوية السلفة، وفقا لقانون الخدمة المدنية أو القانون أو القرار المنظم لشئون الجهة.\nوللوزير تخفيض المقابل المشار إليه أو الإعفاء منه، إذا ثبت أن التأخير كان لعذر قهري، وتوضح اللائحة التنفيذية القواعد والإجراءات المنظمة لذلك.\nمادة 45"
      },
      "45": {
        "final_text": "للوزير الخصم على حسابات الجهات الإدارية بقيمة أية مستحقات مالية لصالح الخزانة العامة للدولة بما تسمح به أرصدتها، وعلى أن يتم إخطار الجهة الإدارية بذلك."
      },
      "46": {
        "final_text": "يندرج ضمن إيرادات الجهة أجور ومكافآت وبدلات العاملين بها التي لم يطالب بها خلال خمس سنوات من تاريخ استحقاقها."
      },
      "47": {
        "final_text": "تتولى الخزانة العامة تمويل عجز موازنات الجهات التي تتضمنها الموازنة العامة للدولة، ويئول إليها فوائض تلك الجهات، ما لم تنص قوانين إنشائها على خلاف ذلك.\nويتم التشاور بين الوزير والوزير المختص لتحديد ما يئول إلى الخزانة العامة من فوائض الجهات التي ترحل فوائضها، وتحدد اللائحة التنفيذية ضوابط وإجراءات ذلك."
      },
      "48": {
        "final_text": "يكون الوزير مسئولا عن متابعة تنفيذ أداء الموازنة العامة للدولة وعرض التقارير الخاصة بها على مجلس الوزراء ومجلس النواب، وأي مهام أخرى لازمة لتنفيذ أحكام هذا القانون فيما عدا ما ورد بشأنه نص خاص في هذا القانون."
      },
      "49": {
        "final_text": "تسجل الأصول غير المالية (الاستثمارات) بالتكلفة الفعلية لجميع التوريدات والأعمال في حسابات نظامية مستقلة، وتنظم اللائحة التنفيذية قواعد وإجراءات تسجيل المعاملات المشار إليها والمعالجة المحاسبية الخاصة بها.\nوتعد كل جهة إدارية بيانا عن شراء الأصول غير المالية (الاستثمارات) التي تملكها، توضح فيه ما تم تنفيذه، وما تم إنفاقه حتى نهاية السنة المالية على كل نوع من الأصول التي يتكون منها كل مشروع على حدة، وذلك وفقا للنظام المحاسبي المتبع.\nوتضع اللائحة التنفيذية للقانون الأسس والقواعد والإجراءات اللازمة لتنفيذ ذلك."
      },
      "50": {
        "final_text": "تحتفظ الجهة الإدارية بمجموعة مستندية ودفترية ونماذج محاسبية ورقية وإلكترونية، ولا يجوز إدخال أية تعديلات أو إلغاء أي من هذه المستندات أو الدفاتر أو السجلات أو النماذج المحاسبية الورقية أو الإلكترونية الواجب استخدامها، إلا بترخيص كتابي من الوزارة، وذلك كله على النحو الذي تحدده اللائحة التنفيذية.\nويجوز للجهة الإدارية إضافة سجلات أو دفاتر أو نماذج تكميلية، إذا اقتضت ذلك طبيعة النشاط أو لتحقيق أهداف الرقابة الداخلية. قانون المالية العامة الموحد - الباب الرابع - الرقابة والضبط الداخلي"
      },
      "51": {
        "final_text": "يصدر الوزير بالاتفاق مع محافظ البنك المركزي القواعد المنظمة لضبط حسابات الجهات الإدارية، وله حق الاطلاع على حساباتها وحصر أرصدتها لدى الوحدة الحسابية المركزية والبنك المركزي وجميع البنوك، سواء كانت حسابات جارية أو حسابات ودائع أو غير ذلك من الحسابات بالعملة المحلية أو بالعملات الأجنبية.\nوتكون هذه الحسابات وأرصدتها المودعة في حساب الخزانة الموحد ملكا لتلك الجهات، ويجوز للوزير تقرير عوائد لها تؤديها الخزانة العامة.\nوللوزير حق السحب على حساب أي بنك مسجل لدى البنك المركزي لا يلتزم بتحويل المبالغ المودعة بالحسابات الصفرية لديه إلى الحسابات الموازية المفتوحة بحساب الخزانة الموحد في ذات يوم الإيداع، وفي حدود المبلغ المودع مضافا إليه مبلغ يعادل نسبة سعر الإقراض والخصم مضروبا في المبالغ المتأخرة، وذلك على أساس سنوي، وتحدد اللائحة التنفيذية القواعد المنظمة لتلك الحسابات.\nولا تسري أحكام هذه المادة على وزارة الدفاع وهيئة الأمن القومي وجميع أجهزتها، والهيئة العامة للتأمين الصحي، والهيئة العامة للتأمين الصحي الشامل، وصناديق المعاشات والتأمينات التابعة للهيئة القومية للتأمين الاجتماعي، والهيئة القومية للبريد\nفيما يتعلق باستثمار أموال المودعين، وصناديق الرعاية الاجتماعية والصحية وصناديق التأمين الخاصة بالعاملين بالجهات الإدارية."
      },
      "52": {
        "final_text": "تختص الوزارة بالرقابة المالية قبل الصرف على تنفيذ موازنات الجهات الإدارية وتتم الرقابة عن طريق ممثليها، ولهم في سبيل ذلك حق الاطلاع على جميع المستندات التي تتطلبها طبيعة عملهم، وللجهات الإدارية القيام بالرقابة الداخلية بما لا يخل باختصاصات الوزارة، ويشرف ممثلو الوزارة على أعمال الحسابات بالجهات الإدارية، وتبين اللائحة التنفيذية سلطات واختصاصات ممثلي الوزارة في مراقبة تنفيذ هذا القانون."
      },
      "53": {
        "final_text": "يشرف ممثلو الوزارة على العاملين بالوحدات الحسابية بالجهات الإدارية فنيا، وتحدد اللائحة التنفيذية قواعد تنفيذ ذلك."
      },
      "54": {
        "final_text": "تلتزم كل جهة إدارية بإعداد نظام الرقابة الداخلية وفقا للمعايير المحاسبية والقواعد والإجراءات والمعايير التي تركز على رفع كفاءة أداء الأعمال وتحقيق الأهداف الاستراتيجية للجهة، والتأكد من الالتزام بالسياسات الإدارية المنظمة للعمل داخل الجهة بما يكفل تنفيذ البرامج ووفقا لما هو مخطط له وبما يكفل سلامة إعداد التقارير المالية، والمحافظة على موجودات الجهة وحقوقها لدى الغير، مع إخطار الوزارة بهذا النظام، وتحدد اللائحة التنفيذية لهذا القانون الإجراءات الواجب اتباعها في هذا الشأن."
      },
      "55": {
        "final_text": "تعد كل جهة من الجهات الإدارية سجلا لكل من الأصول الثابتة، وموجودات المخازن، يتم تحديثهما بشكل دوري لأغراض المتابعة والرقابة، مع إظهار تكلفة كل منهما في نهاية السنة المالية، ويرفق بيان بهذه الأصول والموجودات بالقوائم المالية والحساب الختامي مع توضيح التغييرات التي طرأت عليها خلال السنة المالية، وذلك وفقا للأسس والقواعد التي تبينها اللائحة التنفيذية."
      },
      "56": {
        "final_text": "على رئيس الجهة الإدارية تشكيل لجنة من العاملين بها لجرد الخزائن، وتحدد اللائحة التنفيذية ضوابط ذلك."
      },
      "57": {
        "final_text_date": "31/03/2022",
        "final_text": "يتولى ممثلو الوزارة بالجهات الإدارية فحص ومراجعة واعتماد التقارير المالية الشهرية وربع السنوية والقوائم المالية والحساب الختامي التي تعدها الوحدة الحسابية الواقعة تحت إشرافهم، في ضوء القواعد والتعليمات التي تصدرها الوزارة، وذلك قبل اعتمادها من رئيس الجهة الإدارية، ويكون إبداء ملاحظاتهم أو تحفظاتهم كتابة، وعلى الوحدة الحسابية العمل على إجراء التعديل وفقا لملاحظات وتحفظات ممثلي الوزارة.\nوفي حال عدم توافق الآراء يتم الإفصاح في القوائم المالية والحساب الختامي عن الملاحظات والتحفظات التي أبداها ممثلو الوزارة ولم تقم الجهة بتعديلها، وتخطر الوزارة والجهاز المركزي للمحاسبات بتلك الملاحظات والتحفظات مع ضرورة الفصل بينهما، وتعتبر جزءا لا يتجزأ من القوائم المالية والحساب الختامي.",
        "original_text": "يتولى ممثلو الوزارة بالجهات الإدارية فحص ومراجعة واعتماد التقارير المالية الشهرية وربع السنوية والقوائم المالية والحساب الختامي التي تعدها الوحدة الحسابية الواقعة تحت إشرافهم، في ضوء القواعد والتعليمات التي تصدرها الوزارة، وذلك قبل اعتمادها من رئيس الجهة الإدارية، ويكون إبداء ملاحظاتهم أو تحفظاتهم كتابة وعلى الوحدة الحسابية العمل على إجراء التعديل وفقا لملاحظات وتحفظات ممثلي الوزارة.\nوفي حال عدم توافق الآراء يتم الإفصاح في القوائم المالية والحساب الختامي عن الملاحظات والتحفظات التي أبداها ممثلو الوزارة ولم تقم الجهة بتعديلها، وتخطر الوزارة والجهاز المركزي للمحاسبات بتلك الملاحظات والتحفظات مع ضرورة الفصل بينهما، وتعتبر جزءا لا يتجزأ من القوائم المالية والحساب الختامي."
      },
      "58": {
        "final_text": "تختص أجهزة التفتيش المالي بالوزارة بالتفتيش على الوحدات الحسابية للجهات الإدارية، وللمفتشين حق الاطلاع على جميع المستندات والسجلات التي تتطلبها طبيعة عملهم، واستخراج صور ضوئية مما يلزم في حال الضرورة، ولهم حق التفتيش على المخازن والخزائن ووحدات التحصيل، وذلك دون الإخلال باختصاصات الجهاز المركزي للمحاسبات في الرقابة طبقا لقانونه.\nوتحدد اللائحة التنفيذية اختصاصات أجهزة التفتيش المالي بالوزارة."
      },
      "59": {
        "final_text": "ترشح الوزارة بناء على طلب النيابة العامة أو هيئة النيابة الإدارية، بحسب الأحوال، أحد أعضاء التفتيش المالي بالوزارة لاستطلاع رأيه فنيا وذلك في المسائل المتعلقة بما تجريه سلطات التحقيق وفي حدود الاختصاص، ويعتبر عضو التفتيش في هذه الحالة فاحصا فنيا محايدا في الواقعة محل التحقيق."
      },
      "60": {
        "final_text": "مع عدم الإخلال باختصاصات هيئة النيابة الإدارية والمحاكم التأديبية، تختص الوزارة بمساءلة ممثليها التابعين لها بالجهات الإدارية عما يقع منهم من أخطاء أو مخالفات لأحكام هذا القانون ولائحته التنفيذية وغيره من القواعد واللوائح المالية، وتخطر الوزارة المختصة والجهاز المركزي للمحاسبات بنتيجة التحقيق والقرار الصادر بشأنه خلال خمسة عشر يوما من تاريخ صدوره، وتكون مساءلة من عداهم من العاملين بالشئون المالية والحسابية من اختصاص السلطة المختصة أو من تفوضه.\nوذلك كله دون الإخلال باختصاصات الجهاز وفقا لقانونه."
      },
      "61": {
        "final_text": "تلتزم الجهات الإدارية بإخطار الوزارة والجهاز المركزي للمحاسبات والجهات الرقابية والمعنية، بما يقع بالجهة من حوادث الاختلاس والسرقة والحريق والتبديد والإتلاف والإهمال والتعدي على أملاكها وما في حكمها يوم اكتشافها، وتحدد اللائحة التنفيذية الإجراءات التي يتم اتباعها في هذه الحالات. قانون المالية العامة الموحد - الباب الخامس - القوائم المالية والحساب الختامي"
      },
      "62": {
        "final_text": "يصدر الوزير سنويا القرارات الوزارية اللازمة لتحديد المواعيد التي:\n(أ) تلتزم بها الجهات الإدارية والوحدات الاقتصادية لتقديم قوائمها المالية وحسابها الختامي إلى الوزارة والجهاز المركزي للمحاسبات.\n(ب) تقدم الجهات الإدارية بشأنها القوائم المالية والحساب الختامي المتضمنين جميع التسويات الحسابية إلى الوزارة والجهاز المركزي للمحاسبات.\n(ج) تلتزم بها الوزارة للقيام بإجراء التسويات والتعديلات الإضافية على القوائم المالية والحساب الختامي للجهات الإدارية وإخطار الجهاز المركزي للمحاسبات بها."
      },
      "63": {
        "final_text": "تلتزم كل جهة إدارية بإعداد القوائم المالية والحساب الختامي الخاصين بها متضمنة جميع البيانات المالية اللازمة وأي تقارير أو مستندات أخرى تطلبها الوزارة."
      },
      "64": {
        "final_text": "تلتزم الجهات الإدارية بإعداد تقرير أداء عن مدى تحقيقها للأهداف الاستراتيجية المحددة لها في السنة المالية، وتقرير أداء عن النسب المحققة من الأهداف الاستراتيجية في السنة المالية والإطار الموازني متوسط المدى، وتقديمها إلى الوزارة والوزارة المختصة بشئون التخطيط فيما يخص الاستثمارات والجهاز المركزي للمحاسبات مشفوعا ببيان أسباب انحراف المنفذ الفعلي عن الأهداف الاستراتيجية المعتمدة، حال حدوث ذلك، وذلك وفقا للشروط والأوضاع والمواعيد التي تحددها اللائحة التنفيذية لهذا القانون."
      },
      "65": {
        "final_text": "يقدم الجهاز المركزي للمحاسبات تقريرا عن نتائج مراجعة القوائم المالية والحسابات الختامية للجهات الإدارية والوحدات الاقتصادية إلى كل من الوزارة، والوزارة المختصة بشئون التخطيط فيما يخص الاستثمارات، والوزارة المختصة أو الجهة المستقلة، خلال شهر من تاريخ تسلمه لكل من القوائم المالية والحساب الختامي، وتحدد اللائحة التنفيذية الفترة التي يقوم فيها الجهاز المركزي للمحاسبات بمراجعة وتقديم تقرير عن أداء كل وزارة أو جهة مستقلة في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية المحددة لها."
      },
      "66": {
        "final_text": "تعد الوزارة مشروع الحساب الختامي للدولة عن السنة المالية المنتهية وفقا لتصنيفات الموازنة الواردة بهذا القانون، ويشتمل على القوائم المالية للجهات الإدارية والوحدات الاقتصادية في نهاية السنة المالية، وتعد الوزارة المختصة بشئون التخطيط تقرير أداء عن مدى تحقيق أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للدولة.\nعلى أن تقوم الوزارة بموافاة الوزارة المختصة بشئون التخطيط ببيانات المتابعة.\nوتحدد اللائحة التنفيذية للقانون المواعيد والإجراءات التي تلتزم بها الوزارة والوزارة المختصة بشئون التخطيط بتقديم تقاريرها."
      },
      "67": {
        "final_text": "تحال إلى مجلس النواب، وإلى الجهاز المركزي للمحاسبات مشروعات قوانين ربط الحسابات الختامية للموازنة العامة للدولة، والهيئات العامة الاقتصادية والهيئة القومية للإنتاج الحربي، وبياناتها التفصيلية بعد إجراء جميع التسويات التعديلية اللازمة في موعد أقصاه أربعة أشهر من انتهاء السنة المالية."
      },
      "68": {
        "final_text": "يقدم الجهاز المركزي للمحاسبات إلى مجلس النواب تقريرا سنويا عن مراجعة القوائم المالية والحساب الختامي وتقييم الأداء في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية للجهات الإدارية في موعد أقصاه ستة أشهر من تاريخ انتهاء السنة المالية، ويرسل نسخة منها إلى مجلس الشيوخ والوزارة والوزارة المختصة بشئون التخطيط والوزارات المختصة أو الجهات المستقلة. قانون المالية العامة الموحد - الباب السادس - أحكام عامة"
      },
      "69": {
        "final_text": "يكون كل وزير أو رئيس جهة مستقلة مسئولا في نطاق وزارته والجهات التابعة له أو الجهة المستقلة بحسب الأحوال، فيما يتعلق بالموازنة، عما يأتي:\nتقديم مشروعي الموازنة والإطار الموازني متوسط المدى إلى الوزارة في المواعيد المحددة، وذلك في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية المراد تحقيقها.\nمتابعة التنفيذ الفعلي لأداء الموازنة فنيا وماليا في ضوء أهداف الخطة العامة للتنمية الاقتصادية والاجتماعية والأهداف الاستراتيجية والمخصصات المالية المعتمدة.\nرقابة أصول الدولة والتزاماتها."
      },
      "70": {
        "final_text": "تلتزم الجهات الإدارية بتوفير الموارد المادية والبشرية اللازمة للوحدات الحسابية التابعة لها، وذلك كله وفقا لما تحدده اللائحة التنفيذية.\nويشترط لشغل أو الاستمرار في شغل وظائف مسئولي إعداد وتنفيذ ورقابة الموازنة بالوزارة، وموظفي الوحدات الحسابية بالجهات الإدارية، التأهيل العلمي المناسب واجتياز التدريب اللازم."
      },
      "71": {
        "final_text": "يحظر على ممثلي الوزارة الحصول على أية مزايا مالية أو عينية من الجهات الإدارية، وتئول جميع المزايا والمكافآت المقررة لهم من الجهات الإدارية إلى الوزارة لإثابتهم، على أن يحدد الوزير قواعد صرفها."
      },
      "72": {
        "final_text": "تختص الوزارة بإنشاء الوحدات الحسابية أو دمجها أو إلغائها في ضوء المعايير والضوابط التي تحددها اللائحة التنفيذية."
      },
      "73": {
        "final_text": "تعد المراسلات والتعليمات المالية المرسلة عبر البريد الإلكتروني الحكومي، وعبر منظومة الوزارة من خلال الأكواد المؤسسية للوحدات الحسابية بالجهات الإدارية، والموافقات المالية المرسلة عبر النظم الآلية المرتبطة بالتصديق الإلكتروني المعتمد مخاطبات وموافقات رسمية، وتعد من المستندات الأصلية المعتمدة، وتحدد اللائحة التنفيذية ضوابط وإجراءات ذلك."
      },
      "74": {
        "final_text_date": "30/03/2024",
        "final_text": "مع عدم الإخلال بما ورد في شأنه نص خاص، لا يجوز للجهة الإدارية إصدار أو تعديل لوائح خاصة يترتب عليها أعباء مالية مباشرة أو غير مباشرة، إيرادا أو استخداما، منظورة أو محتملة، إيجابا أو سلبا على الخزانة العامة للدولة ما لم تكن مدرجة في الموازنة العامة للدولة، إلا بعد الحصول على موافقة كتابية من الوزارة، ولا تلتزم الخزانة العامة بتدبير أي أعباء مالية تخص لوائح خاصة غير معتمدة من الوزارة حاليا أو مستقبلا.",
        "original_text": "مع عدم الإخلال بما ورد في شأنه نص خاص، لا يجوز للجهة الإدارية إصدار أو تعديل لوائح خاصة يترتب عليها آثار مالية على الخزانة العامة للدولة، إلا بعد الحصول على موافقة كتابية من الوزارة، ولا تلتزم الخزانة العامة بتدبير أي أعباء مالية تخص لوائح خاصة غير معتمدة من الوزارة حاليا أو مستقبلا."
      },
      "75": {
        "final_text": "يصدر الوزير اللائحة المالية للموازنة والحسابات، والتي تعد دليلا للإجراءات المنظمة لأعمال ممثلي الوزارة والمسئولين الماليين بالجهات الإدارية."
      },
      "76": {
        "final_text": "تشكل بالوزارة لجنة فنية دائمة للمالية العامة بقرار من الوزير، تختص باقتراح القواعد التي يقتضيها تطبيق أحكام هذا القانون والتأكد من ملاءمتها لدليل حسابات الحكومة ونظم المعلومات المحاسبية، التي تكفل إعداد البيانات والنتائج التحليلية اللازمة لرسم السياسات المالية ورفع كفاءة الخدمات التي تؤديها الجهات الإدارية وتطوير النظم المحاسبية، وفقا للأساليب الفنية المتقدمة، كما تتولى اقتراح معايير المحاسبة الحكومية والسياسات المحاسبية وتطويرها وإدخال التعديلات عليها، وذلك على النحو الذي تنظمه اللائحة التنفيذية."
      },
      "77": {
        "final_text": "تلتزم الجهات الإدارية باستخدام الأنظمة والتطبيقات الذكية في إعداد وتنفيذ موازناتها على النحو الذي تقرره الوزارة وتحدده اللائحة التنفيذية."
      },
      "78": {
        "final_text": "مع مراعاة أحكام قانون الجهاز المركزي للمحاسبات الصادر بالقانون رقم 144 لسنة 1988، وقانون الخدمة المدنية الصادر بالقانون رقم 81 لسنة 2016، يعد من المخالفات المالية ما يأتي:\n1. عدم تقديم الجهة الإدارية للموازنة أو الحسابات الختامية أو القوائم المالية أو تقارير تقييم الأداء الخاصة بها، أو بياناتها التفصيلية، أو تقديمها غير مستوفاة أو في موعد يجاوز المواعيد المحددة.\n2- عدم إمساك الدفاتر والسجلات المحاسبية والقيد فيها بانتظام وفقا لما تنظمه اللائحة المالية للموازنة والحسابات.\n3- عدم تمكين ممثلي الوزارة وأعضاء الجهاز المركزي للمحاسبات من القيام بواجباتهم أو ممارسة اختصاصاتهم في الرقابة والتفتيش وطلب المستندات أو الاطلاع عليها.\n4- امتناع الجهة الإدارية عن توفير المستندات والسجلات والبيانات لممثلي الوزارة وأعضاء الجهاز المركزي للمحاسبات التي تتطلبها أعمال الفحص أو التأخير في ذلك.\n5- تجاوز الاعتمادات المدرجة بالموازنة أو نقل أي مبلغ من باب إلى باب آخر من أبواب الموازنة أو الموافقة على مصروف غير وارد بها أو زائد على تقديراتها دون الحصول على الموافقة والترخيص المالي اللازمين.\n6- التخلي للغير عن مفاتيح التصديق الإلكتروني لصاحبي التوقيعين الأول والثاني، وذلك دون إخلال بما يترتب عليها من جرائم تنظمها القوانين الأخرى.\n7 - مخالفة أي حكم من أحكام هذا القانون واللوائح والقرارات الصادرة تنفيذا له."
      }
    }
  }
]